"use strict";

export const events = {
  april24: [
    {
      title:
        "Районный конкурс «Наш класс самый спортивный» в рамках проекта «Наш класс самый-самый»",
      start: "2024-04-16",
      description: `
      <p>Районный конкурс «Наш класс самый спортивный» в рамках проекта «Наш класс самый-самый»</p>
      <p>Место проведения: ЗДДТ</p>
      <p>Участники: обучающиеся 5-8 классов ОУ</p>
      <p>Ответственный: Иванова М.Г.</p>
      `,
    },
    {
      title:
        "Районный конкурс «Наш класс самый спортивный» в рамках проекта «Наш класс самый-самый»",
      start: "2024-04-17",
      description: `
      <p>Районный конкурс «Наш класс самый спортивный» в рамках проекта «Наш класс самый-самый»</p>
      <p>Место проведения: ЗДДТ</p>
      <p>Участники: обучающиеся 5-8 классов ОУ</p>
      <p>Ответственный: Иванова М.Г.</p>
      `,
    },
    {
      title: "Экологическая игра «Берегите Землю»",
      start: "2024-04-23T15:00:00",
      description: `
      <p>Экологическая игра «Берегите Землю». Проведение мастер-класса по вторичному использованию мусора</p>
      <p>Начало: в 15:00</p>
      <p>Место проведения: ЗДДТ</p>
      <p>Участники: обучающиеся 5-7 классов ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title: "Игра «Выборы президента»",
      start: "2024-04-26T15:00:00",
      description: `
      <p>Игра «Выборы президента»</p>
      <p>Начало: в 15:00</p>
      <p>Место проведения: ЗДДТ</p>
      <p>Участники: обучающиеся 8-11 классов ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title: "РМО классных руководителей",
      start: "2024-04-11T15:30:00",
      description: `
      <p>РМО классных руководителей</p>
      <p>Начало: в 15:30</p>
      <p>Место проведения: ЗДДТ</p>
      <p>Участники: председатели ШМО ОУ</p>
      <p>Ответственный: Иванова М.Г.</p>
      `,
    },
    {
      title:
        "Конкурс минутных видеороликов «Здоровая семья - счастливая семья!»",
      start: "2024-04-01",
      end: "2024-04-31",
      description: `
      <p>Конкурс минутных видеороликов «Здоровая семья - счастливая семья!»</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/april24-01.pdf">Положение о конкурсе</a></p>
      <p><a style="text-decoration: underline" target="_blank" href="/news/Здоровая%20семья%20–%20счастливая%20семья">Пост-релиз</a></p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title: "Урок мужества в рамках районной программы «Дорогами памяти»",
      start: "2024-04-04",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти»</p>
      <p>Место проведения: ГБДОУ № 29</p>
      <p>Участники: воспитанники ГБДОУ № 29</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title: "Урок мужества в рамках районной программы «Дорогами памяти»",
      start: "2024-04-05T10:30:00",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти»</p>
      <p>Начало: в 10:30</p>
      <p>Место проведения: ГБДОУ № 27</p>
      <p>Участники: воспитанники ГБДОУ № 27</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title:
        "Смотр-конкурс почетных караулов среди молодежи Санкт-Петербурга, посвященный памятной дате Победы советского народа в Великой Отечественной войне 1941-1945 годов «Пост № 1»",
      start: "2024-04-05",
      description: `
      <p>Смотр-конкурс почетных караулов среди молодежи Санкт-Петербурга, посвященный памятной дате Победы советского народа в Великой Отечественной войне 1941-1945 годов «Пост № 1»</p>
      <p><a style="text-decoration: underline" target="_blank" href="/news/Почетный%20караул%20в%20Курортном%20районе">Пост-релиз</a></p>
      <p>Место проведения: ЗДДТ</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Богданова Л.Н.</p>
      `,
    },
    {
      title:
        "Закрытие открытого районного фестиваля «Семейный дилижанс», посвященного году семьи",
      start: "2024-04-06",
      description: `
      <p>Закрытие открытого районного фестиваля «Семейный дилижанс», посвященного году семьи</p>
      <p>Место проведения: ЗДДТ</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title: "Урок мужества в рамках районной программы «Дорогами памяти»",
      start: "2024-04-11T10:00:00",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти»</p>
      <p>Начало: в 10:00</p>
      <p>Место проведения: ГБДОУ № 24</p>
      <p>Участники: воспитанники ГБДОУ № 24</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title: "Урок мужества в рамках районной программы «Дорогами памяти»",
      start: "2024-04-12T09:30:00",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти»</p>
      <p>Начало: в 09:30</p>
      <p>Место проведения: ГБДОУ № 30</p>
      <p>Участники: воспитанники ГБДОУ № 30</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title: "Районная акция «День Земли» (прием отчетов)",
      start: "2024-04-01",
      end: "2024-04-16",
      description: `
      <p>Районная акция «День Земли» (прием отчетов)</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title: "Районный «Эко фотоквест», четвертый этап (прием работ)",
      start: "2024-04-01",
      end: "2024-04-16",
      description: `
      <p>Районный «Эко фотоквест», четвертый этап (прием работ)</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title: "Урок мужества в рамках районной программы «Дорогами памяти»",
      start: "2024-04-18",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти»</p>
      <p>Место проведения: ГБДОУ № 28</p>
      <p>Участники: воспитанники ГБДОУ № 28</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title: "Урок мужества в рамках районной программы «Дорогами памяти»",
      start: "2024-04-19T14:00:00",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти»</p>
      <p>Начало: в 14:00</p>
      <p>Место проведения: Лицей № 445</p>
      <p>Участники: обучающиеся Лицея № 445</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title: "Урок мужества в рамках районной программы «Дорогами памяти»",
      start: "2024-04-25",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти»</p>
      <p>Место проведения: ГБДОУ № 20</p>
      <p>Участники: воспитанники ГБДОУ № 20</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title: "Урок мужества в рамках районной программы «Дорогами памяти»",
      start: "2024-04-26",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти»</p>
      <p>Место проведения: ГБДОУ № 22</p>
      <p>Участники: воспитанники ГБДОУ № 22</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
  ],
  may24: [
    {
      title: "«Пятидневные сборы»",
      start: "2024-05-13",
      end: "2024-05-18",
      description: `
    <p>«Пятидневные сборы»</p>
    <p>Ежегодно юноши 10-х классов Курортного района участвуют в пятидневных учебных сборах – это основная форма подготовки к службе в армии. Учебные сборы проводятся в целях закрепления знаний и навыков, приобретенных на занятиях по основам военной службы. В течение четырёх дней на базах своих образовательных учреждений юноши получают теоретические знания по тактической, огневой и строевой подготовке и в конце недели для закрепления этих знаний администрация Курортного района организует для будущих бойцов выезд в воинскую часть.</p>
    <p>Выезд в воинскую часть: 17.05.2024 в 10:00</p>
    <p><a style="text-decoration: underline" target="_blank" href="/news/Раз,%20Два,%20Левой!">Пост-релиз</a></p>
    <p>Место проведения: ЗДДТ</p>
    <p>Участники: обучающиеся ОУ</p>
    <p>Ответственный: Богданова Л.Н.</p>
    `,
    },
    {
      title: "Акция «Письмо и подарок ветерану»",
      start: "2024-05-01",
      end: "2024-05-11",
      description: `
    <p>Акция «Письмо и подарок ветерану»</p>
    <p>Место проведения: ЗДДТ</p>
    <p>Участники: обучающиеся ОУ</p>
    <p>Ответственный: Богданова Л.Н.</p>
    `,
    },
    {
      title: "Урок мужества в рамках районной программы «Дорогами памяти»",
      start: "2024-05-03T11:00:00",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти»</p>
      <p>Начало: в 11:00</p>
      <p>Место проведения: ГБДОУ № 15</p>
      <p>Участники: воспитанники ГБДОУ № 15</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title: "Урок мужества в рамках районной программы «Дорогами памяти»",
      start: "2024-05-02T11:00:00",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти»</p>
      <p>Начало: в 11:00</p>
      <p>Место проведения: ГБДОУ № 19</p>
      <p>Участники: воспитанники ГБДОУ № 19</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title: "Мастер классы «Георгиевская ленточка»",
      start: "2024-05-03T14:00:00",
      end: "2024-05-05",
      description: `
      <p>Мастер классы «Георгиевская ленточка»</p>
      <p><a style="text-decoration: underline" target="_blank" href="/news/Мастер-классы%20в%20преддверии%20Дня%20Победы">Пост-релиз</a></p>
      <p>Начало: в 14:00</p>
      <p>Место проведения: ЗДДТ</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title:
        "Открытый муниципальный турнир города Зеленогорска по Шисоку-каратэ, посвященный Победе в Великой Отечественной войне",
      start: "2024-05-11T11:00:00",
      description: `
      <p>Открытый муниципальный турнир города Зеленогорска по Шисоку-каратэ, посвященный Победе в Великой Отечественной войне</p>
      <p><a style="text-decoration: underline" target="_blank" href="/news/Муниципальный%20турнир%20города%20Зеленогорска%20по%20Шисоку-Каратэ,%20посвященный%20Дню%20Победы%20в%20Великой%20Отечественной%20войне">Пост-релиз</a></p>
      <p>Начало: в 11:00</p>
      <p>Место проведения: ЗДДТ</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title: "Урок мужества в рамках районной программы «Дорогами памяти»",
      start: "2024-05-16T12:00:00",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти»</p>
      <p>Начало: в 12:00</p>
      <p>Место проведения: ГБОУ СОШ № 450</p>
      <p>Участники: обучающиеся ГБОУ СОШ № 450</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title: "Выставка творческих работ «По мотивам народных промыслов»",
      start: "2024-05-13",
      end: "2024-05-32",
      description: `
      <p>Выставка творческих работ «По мотивам народных промыслов»</p>
      <p>Место проведения: детская библиотека Зеленогорска</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова М.Г.</p>
      `,
    },
    {
      title: "Создание аптекарского огорода",
      start: "2024-05-18",
      description: `
      <p>Создание аптекарского огорода</p>
      <p>Место проведения: ЗДДТ</p>
      <p>Участники: обучающиеся ЗДДТ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
  ],
  june24: [
    {
      title:
        "Торжественное вручение паспортов юным гражданам Курортного района",
      start: "2024-06-07T16:00:00",
      description: `
      <p>Торжественное вручение паспортов юным гражданам Курортного района</p>
      <p><a style="text-decoration: underline" target="_blank" href="/news/Торжественное%20вручение%20паспортов%20юным%20гражданам%20Курортного%20района">Пост-релиз</a></p>
      <p>Начало: в 16:00</p>
      <p>Место проведения: Администрация Курортного района Санкт-Петербурга</p>
      <p>Участники: юные жители Курортного района</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
  ],
  august24: [
    {
      title: "Мастер-классы в ЗДДТ",
      start: "2024-08-28",
      end: "2024-08-30",
      description: `
      <img src="/img/Activities/august24-01.jpg" style="width: 100%"/>
      <p>Мастер-классы в ЗДДТ</p>
      <p>В период с 28 по 29 августа в доме творчества пройдут мастер-классы для детей и их родителей</p>
      <p>Начало: в 17:00</p>
      <p>Место проведения: ГБУ ДО ЗДДТ Курортно района Санкт-Петербурга</p>
      <p>Участники: дети и родители</p>
      <p>Ответственный: Никитина А.В.</p>
      `,
    },
  ],
  september24: [
    {
      title: "«Любимое произведение моего учителя»",
      start: "2024-09-03",
      end: "2024-09-16",
      description: `
      <p>«Любимое произведение моего учителя»</p>
      <p>С 3 по 15 сентября в Зеленогорском доме детского творчества проводится районный этап городского конкурса аудио работ «Любимое произведение моего учителя»
        К участию в конкурсе допускаются учащиеся 5 – 11 классов образовательных организаций Курортного района, представившие творческие работы и заявки в оргкомитет в указанные сроки
      </p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/september24-01.pdf">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ 5-11 классов</p>
      <p>Ответственный: Иванова М.Г.</p>
      `,
    },
    {
      title: "«P.S. С уважением и любовью, ваши дети»",
      start: "2024-09-03",
      end: "2024-09-21",
      description: `
      <p>«P.S. С уважением и любовью, ваши дети»</p>
      <p>С 3 по 20 сентября в Зеленогорском доме детского творчества проводится районный этап городского конкурса почтовых открыток «P.S. С уважением и любовью, ваши дети»
        К участию в конкурсе допускаются учащиеся 1 – 11 классов образовательных организаций Курортного района, представившие творческие работы и заявки в оргкомитет в указанные сроки
      </p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/september24-02.pdf">Положение о конкурсе</a></p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/september24-02.01.pdf">Результаты конкурса</a></p>
      <p><a style="text-decoration: underline" target="_blank" href="/news/Итоги%20конкурса%20открыток%20«P.S.%20С%20уважением%20и%20любовью,%20Ваши%20дети»">Пост-релиз</a></p>
      <p>Участники: обучающиеся ОУ 1-11 классов</p>
      <p>Ответственный: Иванова М.Г.</p>
      `,
    },
    {
      title: "«Героям Отечества – Слава!»",
      start: "2024-09-04",
      end: "2024-10-01",
      description: `
      <img src="/img/Activities/september24-01.jpg" style="width: 100%"/>
      <p>«Героям Отечества – Слава!»</p>
      <p>Районный этап Регионального конкурса «Героям Отечества – Слава!» приурочен к государственному празднику - День Героев Отечества (9 декабря) и направлен на восстановление культурно - исторической преемственности поколений через увековечивание памяти о Героях Отечества военной истории, Героях - наших современниках: Афганистан, Чечня, Грузия, Сирия, Донбасс, СВО, о людях, которым присвоено звание Герой Советского Союза, Российской Федерации, кавалер ордена Славы
      </p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/september24-03.pdf">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ 7-18 лет</p>
      <p>Ответственный: Богданова Л.Н.</p>
      `,
    },
    {
      title: "«Блокада. Память. Победа!»",
      start: "2024-09-04",
      end: "2024-11-01",
      description: `
      <img src="/img/Activities/september24-02.jpg" style="width: 100%"/>
      <p>«Блокада. Память. Победа!»</p>
      <p>Районный этап Регионального конкурса «Блокада. Память. Победа!»  посвящен 80-ой годовщине полного освобождения Ленинграда от фашистской блокады и направлен на реализацию активной гражданской позиции, пропаганду патриотизма через изучение истории блокадного Ленинграда, как одной из самых героических и трагичных страниц Великой Отечественной войны. 
      </p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/september24-04.pdf">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ 7-18 лет</p>
      <p>Ответственный: Богданова Л.Н.</p>
      `,
    },
    {
      title: "«Эколята — молодые защитники природы»",
      start: "2024-09-20",
      description: `
      <p>«Эколята — молодые защитники природы»</p>
      <p>В ходе мероприятия ребята познакомятся с флорой и фауной нашей планеты, закрепят навыки сортировки мусора, узнают способы вторичного использования материалов, создадут экологические поделки </p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/september24-05.doc">Информационное письмо</a></p>
      <p><a style="text-decoration: underline" target="_blank" href="/news/Игра%20по%20станциям%20Эколята">Пост-релиз</a></p>
      <p>Участники: обучающиеся ОУ 3-4 классов</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title: "«Семейные рецепты»",
      start: "2024-09-11",
      end: "2024-10-06",
      description: `
      <p>«Семейные рецепты»</p>
      <p>Конкурс проводится с целью знакомства детей и подростков с рецептурой приготовления различных блюд, готовности соблюдать правила рационального рационального питания. 5 октября пройдет дегустация блюд конкурсантов, проведение мастер-классов, лекции по здоровому питанию, а также награждение! 
      </p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/september24-06.pdf">Положение о конкурсе</a></p>
      <p><a style="text-decoration: underline" target="_blank" href="/news/Семейные%20рецепты">Пост-релиз</a></p>
      <p>Участники: семьи обучающихся и воспитанников ОУ и ПМЦ Санкт-Петербурга</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title:
        "Конкурс и выставка агитационных плакатов, посвященный дню Ленинградского народного ополчения",
      start: "2024-09-11",
      end: "2024-10-26",
      description: `
      <p>Конкурс и выставка агитационных плакатов, посвященный дню Ленинградского народного ополчения</p>
      <p>Конкурс направлен на формирование представления у современных школьников об отважности и несгибаемости духа жителей Ленинграда
      </p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/september24-07.pdf">Информационное письмо</a></p>
      <p>Участники: обучающихся ОУ 5-18 лет</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
  ],
  october24: [
    {
      title: "Акция «Примите наши поздравления»",
      start: "2024-10-01",
      end: "2024-11-01",
      description: `
      <p>Акция «Примите наши поздравления»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Богданова Л.Н.</p>
      `,
    },
    {
      title:
        "Районный этап соревнований среди обучающихся Санкт-Петербурга «Служу России»",
      start: "2024-10-01",
      end: "2024-11-01",
      description: `
      <p>Районный этап соревнований среди обучающихся Санкт-Петербурга «Служу России»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Богданова Л.Н.</p>
      `,
    },
    {
      title: "Районный этап регионального конкурса «Ворошиловский стрелок»",
      start: "2024-10-01",
      end: "2024-11-01",
      description: `
      <p>Районный этап регионального конкурса «Ворошиловский стрелок»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Богданова Л.Н.</p>
      `,
    },
    {
      title:
        "Районный этап регионального конкурса исследовательских работ «Война. Блокада. Ленинград»",
      start: "2024-10-01",
      end: "2024-11-01",
      description: `
      <p>Районный этап регионального конкурса исследовательских работ «Война. Блокада. Ленинград»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Богданова Л.Н.</p>
      `,
    },
    {
      title:
        "Открытый районный проект по энергосбережению «Энергосберик». Школьный этап всероссийского конкурса экологического рисунка",
      start: "2024-10-01",
      end: "2024-11-01",
      description: `
      <p>Открытый районный проект по энергосбережению «Энергосберик». Школьный этап всероссийского конкурса экологического рисунка</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title:
        "Открытый районный проект по энергосбережению «Энергосберик». Ежегодный всероссийский урок «Эколята - молодые защитники природы»",
      start: "2024-10-01",
      end: "2024-11-01",
      description: `
      <p>Открытый районный проект по энергосбережению «Энергосберик». Ежегодный всероссийский урок «Эколята - молодые защитники природы»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title:
        "Открытый районный проект по энергосбережению «Энергосберик». Районная акция «Праздник чистоты»",
      start: "2024-10-01",
      end: "2024-11-01",
      description: `
      <p>Открытый районный проект по энергосбережению «Энергосберик». Районная акция «Праздник чистоты»</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/october24-02.pdf">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title:
        "Открытый районный проект по энергосбережению «Энергосберик». Районный Фото кросс #ВместеЯрче",
      start: "2024-10-08",
      description: `
      <p>Открытый районный проект по энергосбережению «Энергосберик». Районный Фото кросс #ВместеЯрче</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title:
        "Открытый районный проект фестиваль «Символы Победы». Серия мероприятий «Собаки на службе»",
      start: "2024-10-01",
      end: "2024-11-01",
      description: `
      <p>Открытый районный проект фестиваль «Символы Победы». Серия мероприятий «Собаки на службе»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title: "Фестиваль «Моя Россия», посвященный Дню народного единства",
      start: "2024-10-01",
      end: "2024-11-01",
      description: `
      <p>Фестиваль «Моя Россия», посвященный Дню народного единства</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/october24-03.doc">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title:
        "Конкурс видеороликов «Расскажи о своем учителе», посвященный Международному дню учителя",
      start: "2024-10-01",
      end: "2024-11-01",
      description: `
      <p>Конкурс видеороликов «Расскажи о своем учителе», посвященный Международному дню учителя</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title: "Районный этап городского конкурса классных руководителей",
      start: "2024-10-02",
      end: "2024-11-01",
      description: `
      <p>Районный этап городского конкурса классных руководителей</p>
      <p>Участники: педагоги ОУ</p>
      <p>Ответственный: Иванова М.Г.</p>
      `,
    },
    {
      title:
        "Школьный этап регионального конкурса исследовательских краеведческих работ обучающихся «Отечество»",
      start: "2024-10-02",
      end: "2024-11-01",
      description: `
      <p>Школьный этап регионального конкурса исследовательских краеведческих работ обучающихся «Отечество»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова М.Г.</p>
      `,
    },
    {
      title:
        "Школьный этап регионального конкурса образовательных и программно-методических материалов по организации туристско-краеведческой и экскурсионной работы с детьми и молодежью",
      start: "2024-10-02",
      end: "2024-11-01",
      description: `
      <p>Школьный этап регионального конкурса образовательных и программно-методических материалов по организации туристско-краеведческой и экскурсионной работы с детьми и молодежью</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова М.Г.</p>
      `,
    },
    {
      title: "Районная акция в помощь приюту для животных «Путь домой»",
      start: "2024-10-04",
      description: `
      <p>Районная акция в помощь приюту для животных «Путь домой»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title: "Урок мужества в рамках районной программы «Дорогами памяти»",
      start: "2024-10-10",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти»</p>
      <p>Место проведения: ГБОУ СОШ №324</p>
      <p>Участники: обучающиеся ГБОУ СОШ №324</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title: "Открытие «Парты Героя» - Ефанова Д.Ф.",
      start: "2024-10-17",
      description: `
      <p>Открытие «Парты Героя» - Ефанова Д.Ф.</p>
      <p>Место проведения: ГБОУ СОШ №435</p>
      <p>Участники: обучающиеся ГБОУ СОШ №435</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title: "Прием в Юнармию обучающихся ЗДДТ и ГБОУ №447",
      start: "2024-10-19T14:00:00",
      description: `
      <p>Прием в Юнармию обучающихся ЗДДТ и ГБОУ №447</p>
      <p>Место проведения: ГБОУ СОШ №447</p>
      <p>Участники: обучающиеся ГБОУ СОШ №447</p>
      <p>Ответственный: Кузнецов А.Ю.</p>
      `,
    },
    {
      title: "Открытие «Парты Героя» - Спирина К.Г.",
      start: "2024-10-24",
      description: `
      <p>Открытие «Парты Героя» - Спирина К.Г.</p>
      <p>Место проведения: ГБОУ Лицей №450</p>
      <p>Участники: обучающиеся ГБОУ Лицей №450</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title:
        "Районный этап регионального творческого конкурса среди воспитанников и обучающихся ОУ Санкт-Петербурга «Героям Отечества Слава!», посвященный Дню Геров Отечества",
      start: "2024-10-21",
      end: "2024-10-29",
      description: `
      <p>Районный этап регионального творческого конкурса среди воспитанников и обучающихся ОУ Санкт-Петербурга «Героям Отечества Слава!», посвященный Дню Геров Отечества</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Богданова Л.Н.</p>
      `,
    },
    {
      title:
        "Районный этап регионального конкурса видеороликов и детских тематических комиксов «Огонь без опасности»",
      start: "2024-10-01",
      end: "2024-11-01",
      description: `
      <p>Районный этап регионального конкурса видеороликов и детских тематических комиксов «Огонь без опасности»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Богданова Л.Н.</p>
      `,
    },
    {
      title:
        "Урок мужества в рамках районной программы «Дорогами памяти» и открытие «Парты Героя - Яковлева И.Г.»",
      start: "2024-10-31T14:00:00",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти» и открытие «Парты Героя - Яковлева И.Г.»</p>
      <p>Место проведения: ГБОУ ШИОР</p>
      <p>Участники: обучающиеся ГБОУ ШИОР</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title:
        "Открытый районный семейный фестиваль «Давайте дружить семьями». Фестиваль «Игры наших пап»",
      start: "2024-10-19",
      description: `
      <p>Открытый районный семейный фестиваль «Давайте дружить семьями». Фестиваль «Игры наших пап»</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/october24-01.doc">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ЗДДТ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
  ],
  november24: [
    {
      title:
        "Районный комплексный информационно-просветительский марафон «За Безопасность ВМЕСТЕ»",
      start: "2024-11-01",
      end: "2024-12-01",
      description: `
      <p>Районный комплексный информационно-просветительский марафон «За Безопасность ВМЕСТЕ»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Богданова Л.Н.</p>
      `,
    },
    {
      title:
        "Межрегиональный семинар «Дополнительное образование: точки роста, развития и сотрудничества",
      start: "2024-11-07T10:30:00",
      description: `
      <img src="/img/News/tochka_rosta/1.jpg" style="width: 100%"/>
      <p>Межрегиональный семинар «Дополнительное образование: точки роста, развития и сотрудничества</p>
      <p><a style="text-decoration: underline" target="_blank" href="/news/Точки%20роста,%20развития%20и%20сотрудничества">Пост-релиз</a></p>
      <p>Участники: педагогические работники</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title: "Районный этап регионального конкурса «Мой день Земли»",
      start: "2024-11-01",
      end: "2024-12-01",
      description: `
      <p>Районный этап регионального конкурса «Мой день Земли»</p>
      <p>Районный этап регионального творческого конкурса «Мой день Земли» направлен на экологическое просвещение детей, приобщение их к практической природоохранной деятельности, а также стимулирование социально-активной деятельности детей и молодёжи в области повышения эффективности использования природных, энергетических и других ресурсов своего района и региона в целом</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/november24-01.pdf">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title:
        "Районный этап регионального творческого конкурса среди воспитанников и обучающихся образовательных организаций «Россия: прошлое, настоящее и будущее»",
      start: "2024-11-01",
      end: "2024-12-01",
      description: `
      <p>Районный этап регионального творческого конкурса среди воспитанников и обучающихся образовательных организаций «Россия: прошлое, настоящее и будущее»</p>
      <p>Районный этап регионального творческого конкурса «Россия: прошлое, настоящее, будущее» проводится с целью формирования у детей и подростков интереса и чувства причастности к судьбе Отечества, его прошлому, настоящему и будущему</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/november24-02.pdf">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Богданова Л.Н.</p>
      `,
    },
    {
      title:
        "Районный этап Всероссийского смотра-конкурса «Лучшая дружина юных пожарных»",
      start: "2024-11-01",
      end: "2024-12-01",
      description: `
      <p>Районный этап Всероссийского смотра-конкурса «Лучшая дружина юных пожарных»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Богданова Л.Н.</p>
      `,
    },
    {
      title:
        "Региональный конкурс исследовательских и проектных работ «Война. Блокада. Ленинград» (прием работ)",
      start: "2024-11-01",
      end: "2024-12-14",
      description: `
      <p>Региональный конкурс исследовательских и проектных работ «Война. Блокада. Ленинград» (прием работ)</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/november24-03.docx">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова М.Г.</p>
      `,
    },
    {
      title: "Районный этап городского конкурса классных руководителей",
      start: "2024-11-01",
      end: "2024-12-01",
      description: `
      <p>Районный этап городского конкурса классных руководителей</p>
      <p>Участники: классные руководители ОУ</p>
      <p>Ответственный: Иванова М.Г.</p>
      `,
    },
    {
      title:
        "Школьный этап регионального конкурса исследовательских краеведческих работ обучающихся «Отечество»",
      start: "2024-11-01",
      end: "2024-12-01",
      description: `
      <p>Школьный этап регионального конкурса исследовательских краеведческих работ обучающихся «Отечество»</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/november24-05.pdf">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова М.Г.</p>
      `,
    },
    {
      title:
        "Школьный этап регионального конкурса образовательных и программно-методических материалов по организации туристско-краеведческой и экскурсионной работы с детьми и молодежью",
      start: "2024-11-01",
      end: "2024-12-01",
      description: `
      <p>Школьный этап регионального конкурса образовательных и программно-методических материалов по организации туристско-краеведческой и экскурсионной работы с детьми и молодежью</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/november24-04.docx">Положение о конкурсе</a></p>
      <p>Участники: педагоги ОУ</p>
      <p>Ответственный: Иванова М.Г.</p>
      `,
    },
    {
      title:
        "Всероссийский конкурса экологического рисунка (прием заявок и работ)",
      start: "2024-11-01",
      end: "2024-12-11",
      description: `
      <p>Всероссийский конкурса экологического рисунка (прием заявок и работ)</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/november24-07.pdf">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title:
        "Конкурс анимационных роликов «Символы Победы», посвященный Дню Государственного герба Российской Федерации",
      start: "2024-11-01",
      end: "2024-12-01",
      description: `
      <p>Конкурс анимационных роликов «Символы Победы», посвященный Дню Государственного герба Российской Федерации</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/november24-08.docx">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title:
        "Районная акция в помощь приюту для животных «Путь домой» (прием работ)",
      start: "2024-11-01",
      end: "2024-12-18",
      description: `
      <p>Районная акция в помощь приюту для животных «Путь домой» (прием работ)</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title: "Урок мужества в рамках районной программы «Дорогами памяти»",
      start: "2024-11-07T10:00:00",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти»</p>
      <p>Место проведения: ГБДОУ №14</p>
      <p>Участники: воспитанники ГБДОУ №14</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title: "Урок мужества в рамках районной программы «Дорогами памяти»",
      start: "2024-11-08T11:00:00",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти»</p>
      <p>Место проведения: ГБОУ НОШ №437</p>
      <p>Участники: обучающиеся ГБОУ НОШ №437</p>
      <p>Ответственный: Пантелеева А.Е.</p>
      `,
    },
    {
      title:
        "Деловая игра-дебаты «Когда я стану президентом», посвященная Дню молодого избирателя",
      start: "2024-11-08T15:30:00",
      description: `
      <p>Деловая игра-дебаты «Когда я стану президентом», посвященная Дню молодого избирателя</p>
      <p>Участники: обучающиеся ЗДДТ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title:
        "Фестиваль «Моя Россия», посвященный Дню народного единства (прием заявок и работ)",
      start: "2024-11-01",
      end: "2024-11-16",
      description: `
      <p>Фестиваль «Моя Россия», посвященный Дню народного единства (прием заявок и работ)</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/october24-03.doc">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title:
        "Торжественная церемония приема в ряды «Юнармии» обучающихся ГБОУ СОШ №435, ГБОУ СОШ №545",
      start: "2024-11-19T15:30:00",
      description: `
      <p>Торжественная церемония приема в ряды «Юнармии» обучающихся ГБОУ СОШ №435, ГБОУ СОШ №545</p>
      <p>Место проведения: Мемориал «Сестра»</p>
      <p>Участники: обучающиеся ГБОУ СОШ №435 и ГБОУ СОШ №545</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title:
        "Районный этап многоэтапных региональных соревнований среди обучающихся образовательных организаций Санкт-Петербурга «Служу России» («Статен в строю, силен в бою!», «Равнение на знамена», «Государственный флаг»)",
      start: "2024-11-20",
      end: "2024-11-23",
      description: `
      <p>Районный этап многоэтапных региональных соревнований среди обучающихся образовательных организаций Санкт-Петербурга «Служу России» («Статен в строю, силен в бою!», «Равнение на знамена», «Государственный флаг»)</p>
      <p>Районный этап многоэтапного регионального смотра-конкурса по строевой подготовке «Служу России» (далее – Конкурс) проводится с целью создания на базах образовательных организаций, военно-патриотических клубов, отрядов и объединений, образовательных организаций, постоянно действующих отрядов из числа наиболее подготовленных учащихся, и последующего самостоятельного участия детей в проведении празднично-торжественных и траурных мероприятий</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/november24-06.doc">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Богданова Л.Н.</p>
      `,
    },
    {
      title: "Прием отчетов по районной акции «Праздник чистоты»",
      start: "2024-11-01",
      end: "2024-11-21",
      description: `
      <p>Прием отчетов по районной акции «Праздник чистоты»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title: "Районный этап регионального конкурса «Ворошиловский стрелок»",
      start: "2024-11-22",
      description: `
      <p>Районный этап регионального конкурса «Ворошиловский стрелок»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Богданова Л.Н.</p>
      `,
    },
    {
      title:
        "Фестиваль «Просто мама…». Праздничный концерт, мастер-классы, совместные занятия",
      start: "2024-11-23T13:00:00",
      description: `
      <p>Фестиваль «Просто мама…». Праздничный концерт, мастер-классы, совместные занятия</p>
      <p>Участники: обучающиеся ОУ и их родители</p>
      <p>Ответственный: Иванова А.С.</p>
      `,
    },
    {
      title:
        "Прием работ на конкурс «Большие и маленькие герои», приуроченного ко Дню неизвестного героя",
      start: "2024-11-01",
      end: "2024-12-04",
      description: `
      <p>Прием работ на конкурс «Большие и маленькие герои», приуроченного ко Дню неизвестного героя</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Богданова Л.Н.</p>
      `,
    },
    {
      title:
        "Прием работ на районный этап XXII Всероссийского конкурса образовательных и программно-методических материалов по организации туристско-краеведческой и экскурсионной работы с детьми и молодежью",
      start: "2024-11-01",
      end: "2024-11-30",
      description: `
      <p>Прием работ на районный этап XXII Всероссийского конкурса образовательных и программно-методических материалов по организации туристско-краеведческой и экскурсионной работы с детьми и молодежью</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: Иванова М.Г.</p>
      `,
    },
  ],
  december24: [
    {
      title:
        "Районный этап Всероссийского смотра-конкурса «Лучшая дружина юных пожарных»",
      start: "2024-12-02",
      end: "2024-12-21",
      description: `
      <p>Районный этап Всероссийского смотра-конкурса «Лучшая дружина юных пожарных»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Богданова%20Любовь%20Николаевна">Богданова Л.Н.</a></p>
      `,
    },
    {
      title: "Районный этап регионального конкурса «Мой день Земли»",
      start: "2024-12-02",
      end: "2024-12-26",
      description: `
      <p>Районный этап регионального конкурса «Мой день Земли»</p>
      <p>Районный этап регионального творческого конкурса «Мой день Земли» направлен на экологическое просвещение детей, приобщение их к практической природоохранной деятельности, а также стимулирование социально-активной деятельности детей и молодёжи в области повышения эффективности использования природных, энергетических и других ресурсов своего района и региона в целом</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/november24-01.pdf">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Богданова%20Любовь%20Николаевна">Богданова Л.Н.</a></p>
      `,
    },
    {
      title:
        "Районный этап регионального творческого конкурса среди воспитанников и обучающихся образовательных организаций «Россия: прошлое, настоящее и будущее» (школьный этап)",
      start: "2024-12-02",
      end: "2024-12-29",
      description: `
      <p>Районный этап регионального творческого конкурса среди воспитанников и обучающихся образовательных организаций «Россия: прошлое, настоящее и будущее» (школьный этап)</p>
      <p>Районный этап регионального творческого конкурса «Россия: прошлое, настоящее, будущее» проводится с целью формирования у детей и подростков интереса и чувства причастности к судьбе Отечества, его прошлому, настоящему и будущему</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/november24-02.pdf">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Богданова%20Любовь%20Николаевна">Богданова Л.Н.</a></p>
      `,
    },
    {
      title:
        "Районный этап регионального конкурса патриотической песни «Я люблю тебя, Россия!» (школьный этап)",
      start: "2024-12-02",
      end: "2024-12-29",
      description: `
      <p>Районный этап регионального конкурса патриотической песни «Я люблю тебя, Россия!» (школьный этап)</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Богданова%20Любовь%20Николаевна">Богданова Л.Н.</a></p>
      `,
    },
    {
      title:
        "Районный этап регионального смотра-конкурса «Лучшая организация работы по патриотическому воспитанию детей и молодежи» (школьный этап)",
      start: "2024-12-02",
      end: "2024-12-29",
      description: `
      <p>Районный этап регионального смотра-конкурса «Лучшая организация работы по патриотическому воспитанию детей и молодежи» (школьный этап)</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Богданова%20Любовь%20Николаевна">Богданова Л.Н.</a></p>
      `,
    },
    {
      title:
        "Районный этап Всероссийского конкурса детско-юношеского творчества по пожарной безопасности «Неопалимая купина» (школьный этап)",
      start: "2024-12-02",
      end: "2024-12-29",
      description: `
      <p>Районный этап Всероссийского конкурса детско-юношеского творчества по пожарной безопасности «Неопалимая купина» (школьный этап)</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Богданова%20Любовь%20Николаевна">Богданова Л.Н.</a></p>
      `,
    },
    {
      title:
        "Школьный этап регионального конкурса исследовательских краеведческих работ обучающихся «Отечество»",
      start: "2024-12-02",
      end: "2024-12-29",
      description: `
      <p>Школьный этап регионального конкурса исследовательских краеведческих работ обучающихся «Отечество»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Иванова%20Марина%20Геннадьевна">Иванова М.Г.</a></p>
      `,
    },
    {
      title:
        "Региональный творческий конкурс среди воспитанников и обучающихся образовательных организаций Санкт-Петербурга «Взгляд детей и молодежи на арктический регион Российской Федерации»",
      start: "2024-12-02",
      end: "2024-12-29",
      description: `
      <p>Региональный творческий конкурс среди воспитанников и обучающихся образовательных организаций Санкт-Петербурга «Взгляд детей и молодежи на арктический регион Российской Федерации»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Богданова%20Любовь%20Николаевна">Богданова Л.Н.</a></p>
      `,
    },
    {
      title:
        "Районный конкурс литературно-музыкальных композиций «Мы помним неизвестного солдата» (школьный этап)",
      start: "2024-12-02",
      end: "2024-12-29",
      description: `
      <p>Районный конкурс литературно-музыкальных композиций «Мы помним неизвестного солдата» (школьный этап)</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Богданова%20Любовь%20Николаевна">Богданова Л.Н.</a></p>
      `,
    },
    {
      title: "Открытие «Парты Героя» - Кириченко Владимира",
      start: "2024-12-02T14:00:00",
      description: `
      <p>Открытие «Парты Героя» - Кириченко Владимира</p>
      <p>Место проведения: ГБОУ СОШ №433</p>
      <p>Участники: обучающиеся ГБОУ СОШ №433</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Пантелеева%20Альбина%20Евгеньевна">Пантелеева А.Е.</a></p>
      `,
    },
    {
      title: "Открытие «Парты Героя» - Балякина Е.Н.",
      start: "2024-12-03T11:00:00",
      description: `
      <p>Открытие «Парты Героя» - Балякина Е.Н.</p>
      <p>Место проведения: ГБОУ СОШ №541</p>
      <p>Участники: обучающиеся ГБОУ СОШ №541</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Пантелеева%20Альбина%20Евгеньевна">Пантелеева А.Е.</a></p>
      `,
    },
    {
      title: "Открытие «Парты Героя» - Рослякова В.П.",
      start: "2024-12-03T14:00:00",
      description: `
      <p>Открытие «Парты Героя» - Рослякова В.П.</p>
      <p>Место проведения: ГБОУ СОШ №545</p>
      <p>Участники: обучающиеся ГБОУ СОШ №545</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Пантелеева%20Альбина%20Евгеньевна">Пантелеева А.Е.</a></p>
      `,
    },
    {
      title: "День добровольца в России, день активностей",
      start: "2024-12-05",
      description: `
      <p>День добровольца в России, день активностей</p>
      <p>Место проведения: ЗДДТ</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Иванова%20Александра%20Сергеевна">Иванова А.С.</a></p>
      `,
    },
    {
      title:
        "Урок мужества в рамках районной программы «Дорогами памяти». Открытие «Парты Героя» - Юропова О.Н.",
      start: "2024-12-05T13:00:00",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти». Открытие «Парты Героя» - Юропова О.Н.</p>
      <p>Место проведения: ГБОУ СОШ №442</p>
      <p>Участники: обучающиеся ГБОУ СОШ №442</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Пантелеева%20Альбина%20Евгеньевна">Пантелеева А.Е.</a></p>
      `,
    },
    {
      title: "Открытие «Парты Героя» - Балакирева Евгения",
      start: "2024-12-06T11:00:00",
      description: `
      <p>Открытие «Парты Героя» - Балакирева Евгения</p>
      <p>Место проведения: ГБОУ НОШ №437</p>
      <p>Участники: обучающиеся ГБОУ НОШ №437</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Пантелеева%20Альбина%20Евгеньевна">Пантелеева А.Е.</a></p>
      `,
    },
    {
      title:
        "Урок мужества в рамках районной программы «Дорогами памяти», посвященный Дню героев",
      start: "2024-12-06T13:30:00",
      description: `
      <p>Урок мужества в рамках районной программы «Дорогами памяти», посвященный Дню героев</p>
      <p>Место проведения: ГБОУ СОШ №466</p>
      <p>Участники: обучающиеся ГБОУ СОШ №466</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Пантелеева%20Альбина%20Евгеньевна">Пантелеева А.Е.</a></p>
      `,
    },
    {
      title: "Открытие «Парты Героя» - Бондаренко В.Ф.",
      start: "2024-12-09T13:00:00",
      description: `
      <p>Открытие «Парты Героя» - Бондаренко В.Ф.</p>
      <p>Место проведения: ГБОУ НОШ №611</p>
      <p>Участники: обучающиеся ГБОУ НОШ №611</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Пантелеева%20Альбина%20Евгеньевна">Пантелеева А.Е.</a></p>
      `,
    },
    {
      title: "Открытие «Парты Героя» - Борисова Р.В.",
      start: "2024-12-09T15:00:00",
      description: `
      <p>Открытие «Парты Героя» - Борисова Р.В.</p>
      <p>Место проведения: ГБОУ СОШ №447</p>
      <p>Участники: обучающиеся ГБОУ СОШ №447</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Пантелеева%20Альбина%20Евгеньевна">Пантелеева А.Е.</a></p>
      `,
    },
    {
      title: "День Конституции Российской Федерации, игра по станциям",
      start: "2024-12-12",
      description: `
      <p>День Конституции Российской Федерации, игра по станциям</p>
      <p>Место проведения: ЗДДТ</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Иванова%20Александра%20Сергеевна">Иванова А.С.</a></p>
      `,
    },
    {
      title:
        "Районный этап многоэтапных региональных соревнований среди обучающихся образовательных организаций Санкт-Петербурга «Служу России» («Статен в строю, силен в бою!», «Равнение на знамена», «Государственный флаг»)",
      start: "2024-12-12T10:00:00",
      description: `
      <p>Районный этап многоэтапных региональных соревнований среди обучающихся образовательных организаций Санкт-Петербурга «Служу России» («Статен в строю, силен в бою!», «Равнение на знамена», «Государственный флаг»)</p>
      <p>Районный этап многоэтапного регионального смотра-конкурса по строевой подготовке «Служу России» (далее – Конкурс) проводится с целью создания на базах образовательных организаций, военно-патриотических клубов, отрядов и объединений, образовательных организаций, постоянно действующих отрядов из числа наиболее подготовленных учащихся, и последующего самостоятельного участия детей в проведении празднично-торжественных и траурных мероприятий</p>
      <p><a style="text-decoration: underline" target="_blank" href="/docs/events/november24-06.doc">Положение о конкурсе</a></p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Богданова%20Любовь%20Николаевна">Богданова Л.Н.</a></p>
      `,
    },
    {
      title: "Торжественная церемония приема в Юнармию",
      start: "2024-12-13T13:00:00",
      description: `
      <p>Торжественная церемония приема в Юнармию</p>
      <p>Место проведения: конференц-зал администрации Курортного района</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Пантелеева%20Альбина%20Евгеньевна">Пантелеева А.Е.</a></p>
      `,
    },
    {
      title:
        "Торжественная акция вручения паспортов 14-летним гражданам Курортного района",
      start: "2024-12-13T16:00:00",
      description: `
      <p>Торжественная акция вручения паспортов 14-летним гражданам Курортного района</p>
      <p>Место проведения: конференц-зал администрации Курортного района</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Пантелеева%20Альбина%20Евгеньевна">Пантелеева А.Е.</a></p>
      `,
    },
    {
      title: "Районная акция «Ёлки против»",
      start: "2024-12-15",
      end: "2025-01-01",
      description: `
      <p>Районная акция «Ёлки против»</p>
      <p>Участники: обучающиеся ОУ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Иванова%20Александра%20Сергеевна">Иванова А.С.</a></p>
      `,
    },
    {
      title:
        "Открытый районный фестиваль «Давайте дружить семьями». Бал-маскарад самых активных участников проекта",
      start: "2024-12-21T14:00:00",
      description: `
      <p>Открытый районный фестиваль «Давайте дружить семьями». Бал-маскарад самых активных участников проекта</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Иванова%20Александра%20Сергеевна">Иванова А.С.</a></p>
      `,
    },
    {
      title: "Серия мастер-классов к Междунарожному дню художника",
      start: "2024-12-07",
      description: `
      <p>Серия мастер-классов к Междунарожному дню художника</p>
      <p>Место проведения: ЗДДТ</p>
      <p>Участники: обучающиеся ЗДДТ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Иванова%20Александра%20Сергеевна">Иванова А.С.</a></p>
      `,
    },
    {
      title:
        "Мероприятие коллектива «Magic Dance» - «Новогодний класс концерт» (итоговый полугодовой концерт)",
      start: "2024-12-21",
      description: `
      <p>Мероприятие коллектива «Magic Dance» - «Новогодний класс концерт» (итоговый полугодовой концерт)</p>
      <p>Место проведения: ЗПКиО</p>
      <p>Участники: обучающиеся ЗДДТ</p>
      <p>Ответственный: <a style="text-decoration: underline" target="_blank" href="/about/employees/Орлова%20Ирина%20Павловна">Орлова И.П.</a></p>
      `,
    },
  ],
};
