export const newsItemsData = [
  {
    image: {
      src: "/img/News/flower_of_friendship/1.jpg",
      alt: "Фото с мастеркласса",
      gallery: [
        {
          src: "/img/News/flower_of_friendship/1.jpg",
        },
        {
          src: "/img/News/flower_of_friendship/2.jpg",
        },
        {
          src: "/img/News/flower_of_friendship/3.jpg",
        },
      ],
    },
    title: "Цветок дружбы",
    text: [
      `Именно так назывался очередной мастер класс для воспитанников ДДИ №3, который провела педагог ЗДДТ Наталья Сергеевна Рябченко-Лякс`,
      `Ребята познакомились с разными техниками работы с глиной. Каждый вырезал и оформил свой лепесток, затем все вместе украсили сердцевину. Полностью готовым изделие станет чуть позже, когда пройдет обжиг в печи и финальное декорирование`,
      `Ну а наши гости получили не только возможность поработать с глиной, но и приобрели опыт командной работы и остались очень довольны результатом`,
    ],
    date: "28.11.2024",
  },
  {
    image: {
      src: "/img/News/prosto_mama/4.jpg",
      alt: "Фото с концерта",
      gallery: [
        {
          src: "/img/News/prosto_mama/1.jpg",
        },
        {
          src: "/img/News/prosto_mama/2.jpg",
        },
        {
          src: "/img/News/prosto_mama/3.jpg",
        },
        {
          src: "/img/News/prosto_mama/4.jpg",
        },
        {
          src: "/img/News/prosto_mama/5.jpg",
        },
        {
          src: "/img/News/prosto_mama/6.jpg",
        },
        {
          src: "/img/News/prosto_mama/7.jpg",
        },
        {
          src: "/img/News/prosto_mama/8.jpg",
        },
        {
          src: "/img/News/prosto_mama/9.jpg",
        },
        {
          src: "/img/News/prosto_mama/10.jpg",
        },
      ],
    },
    title: "Фестиваль «Просто мама...»",
    text: [
      `Вот и прошёл замечательный фестиваль «Просто мама…», посвящённый Дню матери в Зеленогорском доме детского творчества! Это было незабываемое событие, исполненное радости, тепла и любви.`,
      `Педагоги и их воспитанники подготовили специальную программу для мам. За час до концерта родители смогли посетить мастер-классы по вязанию, рисованию и гончарному мастерству, после чего их ждали выдающиеся выступления.`,
      `Юные артисты «Студии акробатики», театрального коллектива «Сказка», объединения «Английский клуб», коллектива современного и эстрадного танца «Magic dance», а также ансамбля «Маленькие звёздочки» поразили близких своими талантами. Яркие и позитивные выступления никого не оставили равнодушным. В конце зрителей ждали подарки, сделанные руками учащихся нашего дома творчества.`,
      `Стоит отметить огромную работу всех участников и организаторов мероприятия, и, конечно, поблагодарить гостей, которые пришли и поддержали нас! Мы надеемся, что этот концерт оставил в ваших сердцах приятные воспоминания и положительные эмоции.`,
      `Приходите к нам ещё, мы всегда рады вас видеть! С любовью и благодарностью, Ваш любимый коллектив Зеленогорского дома детского творчества.`,
    ],
    date: "26.11.2024",
  },
  {
    image: {
      src: "/img/News/puteshestvie_vo_vremeni/6.jpg",
      alt: "Фестиваль",
      gallery: [
        {
          src: "/img/News/puteshestvie_vo_vremeni/1.jpg",
        },
        {
          src: "/img/News/puteshestvie_vo_vremeni/2.jpg",
        },
        {
          src: "/img/News/puteshestvie_vo_vremeni/3.jpg",
        },
        {
          src: "/img/News/puteshestvie_vo_vremeni/4.jpg",
        },
        {
          src: "/img/News/puteshestvie_vo_vremeni/5.jpg",
        },
        {
          src: "/img/News/puteshestvie_vo_vremeni/6.jpg",
        },
        {
          src: "/img/News/puteshestvie_vo_vremeni/7.jpg",
        },
      ],
    },
    title: "Путешествие во времени",
    text: [
      `19 ноября на базе ГБОУ школы 656 прошел Фестиваль "Путешествие во времени".`,
      `Фестиваль проводится в рамках городского проекта "Дорогою добра" для детей с особыми образовательными потребностями.`,
      `Педагоги Зеленогорского дома творчества второй год подряд принимают участие в мероприятиях проекта.`,
      `В этом году педагог дополнительного образования Наталья Сергеевна Рябченко-Лякс провела для ребят мастер класс, в ходе которого познакомила их с историей парка Дубки.  Каждый участник смог высадить свой дубочек на карте-схеме парка.`,
      `Методист Марина Геннадьевна Иванова предложила детям отправиться в разные эпохи и примерить на себя роли исторических персонажей. В ходе интерактивной игры «Странники во времени» каждый персонаж собирал свои предметы, чтобы вернуться домой. Ребята не только смогли помочь героям, но и узнали много новых слов.`,
      `Все участники отлично и с пользой провели время и с нетерпением будут ждать новых встреч.`,
    ],
    date: "21.11.2024",
  },
  {
    image: {
      src: "/img/News/prodance_spb/4.jpg",
      alt: "Участницы коллектива MD",
      gallery: [
        {
          src: "/img/News/prodance_spb/1.jpg",
        },
        {
          src: "/img/News/prodance_spb/2.jpg",
        },
        {
          src: "/img/News/prodance_spb/3.jpg",
        },
        {
          src: "/img/News/prodance_spb/4.jpg",
        },
        {
          src: "/img/News/prodance_spb/5.jpg",
        },
        {
          src: "/img/News/prodance_spb/6.jpg",
        },
      ],
    },
    title: "«Magic Dance» на «PROdance.SPb»",
    text: [
      `17 ноября обучающиеся объединения «Magic Dance» приняли участие во Всероссийском фестивале по современным танцевальным направлениям «PROdance.SPb»`,
      `Участницы коллектива выступали в номинациях хип-хоп соло и дуэты и добились впечатляющих результатов!`,
      `Участницы группы «Старт-dance»:`,
      `- Димашова Мария и Бллюменталь Зоя завоевали 3 место в 3 финале в категории юниоры в номинации хип-хоп соло;`,
      `- В этой же номинации Дорошенко Серафима завоевала 3 место, выйдя в 1-ый финал;`,
      `- Лапина Мария - 1 место в категории хип-хоп соло;`,
      `- Димашова Мария и Тарасенко Елизавета - 4 место (хип-хоп дуэт, категория ювеналы);`,
      `- 3 место - Юсифова Айлин и Дорошенко Серафима;`,
      `- 2 место - Лапина Мария, Курзина София`,
      `Средняя группа ансамбля:`,
      `- Дуэт Волковой Ангелины и Пищенюк Юлии вышел в финал, заняв 5 место;`,
      `- Калинова Ульяна и Белоусова Елизавета завоевали 3 место;`,
      `- Рекуха Ксения и Рагинская Анастасия - 2 место;`,
      `- Калинова Ульяна заняла 3 место в номинации хип-хоп соло`,
      `Старший состав:`,
      `- Ушакава Дарья, Ушакова Мария и Качан Арина завоевали 1 место в номинации хип-хоп`,
      `Поздравляем девушек, их родителей, тренеров-хореографов Александру Сергеевну Самокрайнюю, Наталью Александровну Логунову с прекрасными результатами!`,
    ],
    date: "20.11.2024",
  },
  {
    image: {
      src: "/img/News/tochka_rosta/1.jpg",
      alt: "Семинар в самом разгаре!",
      gallery: [
        {
          src: "/img/News/tochka_rosta/1.jpg",
        },
        {
          src: "/img/News/tochka_rosta/2.jpg",
        },
        {
          src: "/img/News/tochka_rosta/3.jpg",
        },
        {
          src: "/img/News/tochka_rosta/4.jpg",
        },
        {
          src: "/img/News/tochka_rosta/5.jpg",
        },
        {
          src: "/img/News/tochka_rosta/6.jpg",
        },
        {
          src: "/img/News/tochka_rosta/7.jpg",
        },
        {
          src: "/img/News/tochka_rosta/8.jpg",
        },
      ],
    },
    title: "Точки роста, развития и сотрудничества",
    text: [
      `7 ноября в Зеленогорском доме детского творчества прошел межрегиональный семинар «Дополнительное образование: точки роста, развития и сотрудничества». Мероприятие собрало экспертов в области дополнительного образования из Санкт-Петербурга и Выборга.`,
      `Семинар стал площадкой для обмена опытом и обсуждения актуальных вопросов развития дополнительного образования. Участники мероприятия обсудили новые подходы к организации образовательного процесса, современные методики обучения и перспективы дальнейшего развития. Особое внимание было уделено вопросам сотрудничества между различными организациями, предоставляющими дополнительные образовательные услуги. Эксперты подчеркнули важность партнёрства и обмена опытом между образовательными учреждениями, а также выразили желание сделать данное событие доброй традицией для будущих лет.`,
      `В рамках семинара прошли мастер-классы для педагогов, которые провели обучающихся нашего дома творчества, лекции, посвящённые различным аспектам дополнительного образования. Участники смогли обменяться опытом и получить новые знания, которые помогут им в дальнейшей работе.`,
      `Семинар стал важным событием для специалистов в области дополнительного образования. Он позволил участникам не только обменяться опытом, но и обсудить важные вопросы, а также найти новые идеи для развития своих проектов.`,
    ],
    date: "11.11.2024",
  },
  {
    image: {
      src: "/img/News/priem_yunarmiyu/1.jpg",
      alt: "Юнармия в Курортном районе",
      gallery: [
        {
          src: "/img/News/priem_yunarmiyu/1.jpg",
        },
        {
          src: "/img/News/priem_yunarmiyu/2.jpg",
        },
        {
          src: "/img/News/priem_yunarmiyu/3.jpg",
        },
        {
          src: "/img/News/priem_yunarmiyu/4.jpg",
        },
        {
          src: "/img/News/priem_yunarmiyu/5.jpg",
        },
        {
          src: "/img/News/priem_yunarmiyu/6.jpg",
        },
      ],
    },
    title: "Юнармия в Курортном районе",
    text: [
      `Дорогие друзья!`,
      `Мы рады сообщить вам замечательную новость: Юнармия с радостью приветствует в своих рядах самых смелых, активных и целеустремлённых — наших юных героев, учащихся ГБОУ СОШ №447 и Зеленогорского дома детского творчества!`,
      `Юнармия — это движение, объединяющее молодых людей, которые стремятся к саморазвитию, патриотизму и служению Родине. Вступая в ряды этой организации, вы получаете возможность проявить себя, развить лидерские качества и приобрести новых друзей.`,
      `Что ребят ждёт в Юнармии?`,
      "- участие в интересных и разнообразных мероприятиях: от спортивных соревнований до творческих конкурсов;",
      "- получение новых знаний и навыков, которые помогут вам в будущем;",
      "- возможность проявить свою инициативу и помочь другим.",
      `Вступление в Юнармию — это шаг к яркой и насыщенной жизни, полной приключений и новых открытий. Присоединяйтесь, и станьте частью большой и дружной семьи!`,
    ],
    date: "28.10.2024",
  },
  {
    image: {
      src: "/img/News/chetveronogie_pomoshchniki/9.jpg",
      alt: "Собаки на службе",
      gallery: [
        {
          src: "/img/News/chetveronogie_pomoshchniki/1.jpg",
        },
        {
          src: "/img/News/chetveronogie_pomoshchniki/2.jpg",
        },
        {
          src: "/img/News/chetveronogie_pomoshchniki/3.jpg",
        },
        {
          src: "/img/News/chetveronogie_pomoshchniki/4.jpg",
        },
        {
          src: "/img/News/chetveronogie_pomoshchniki/5.jpg",
        },
        {
          src: "/img/News/chetveronogie_pomoshchniki/6.jpg",
        },
        {
          src: "/img/News/chetveronogie_pomoshchniki/7.jpg",
        },
        {
          src: "/img/News/chetveronogie_pomoshchniki/8.jpg",
        },
        {
          src: "/img/News/chetveronogie_pomoshchniki/9.jpg",
        },
        {
          src: "/img/News/chetveronogie_pomoshchniki/10.jpg",
        },
      ],
    },
    title: "Четвероногие помощники",
    text: [
      `22 октября в Зеленогорском доме детского творчества прошло не только увлекательное, но и очень познавательное мероприятие. К нам в гости приехали кинологи со своими четвероногими помощниками!
      Мероприятие посетили 193 человека: обучающиеся школ города Зеленогорска со своими педагогами, родители с детьми.`,
      `Сотрудники ЦКС ГУ МВД России показали захватывающий фильм о работе служебных собак — как происходит поиск пропавших людей, сколько сил песикам нужно приложить для обнаружения взрывчатых материалов и запрещенных веществ.`,
      `Кроме того, дети смогли познакомиться с самими четвероногими героями, которые были очень дружелюбными и позволяли их гладить и кормить. По мнению участников мероприятия это было незабываемо!
      Собаки — одни из самых преданных и верных друзей человека. Они приносят радость и положительные эмоции своим присутствием, дарят любовь и поддержку в трудные моменты, а в определенных ситуациях являются незаменимыми помощниками.`,
      `Команда Зеленогорского дома детского творчества благодарит кинологическую службу за такое прекрасное сотрудничество! `,
    ],
    date: "24.10.2024",
  },
  {
    image: {
      src: "/img/News/sherstyanye_chudesa_vystavka/3.JPG",
      alt: "Анонс выставки",
      gallery: [
        {
          src: "/img/News/sherstyanye_chudesa_vystavka/1.jpg",
        },
        {
          src: "/img/News/sherstyanye_chudesa_vystavka/2.jpg",
        },
        {
          src: "/img/News/sherstyanye_chudesa_vystavka/3.JPG",
        },
        {
          src: "/img/News/sherstyanye_chudesa_vystavka/4.jpg",
        },
        {
          src: "/img/News/sherstyanye_chudesa_vystavka/5.jpg",
        },
        {
          src: "/img/News/sherstyanye_chudesa_vystavka/6.jpg",
        },
        {
          src: "/img/News/sherstyanye_chudesa_vystavka/7.jpg",
        },
        {
          src: "/img/News/sherstyanye_chudesa_vystavka/8.jpg",
        },
      ],
    },
    title: "Шерстяные чудеса",
    text: [
      `На базе взрослой библиотеки открылась выставка «Шерстяные чудеса». В одной из витрин представлены работы учащихся объединения «Академия рукоделия» Зеленогорского дома творчества.`,
      `Педагог объединения – Дерец Юлиана Валентиновна. Занимается мягкой игрушкой с детства, а валянием с 2013 года, дипломант городских и международных конкурсов. Её подопечные – победители таких престижных фестивалей, как «Рождество в Петербурге», «ТехноКактус», «Шире круг», «Фейерверк национальных культур» и других.`,
      `Яркие, выразительные игрушки из шерсти уже успели покорить посетителей выставки. Вот первые отзывы: «Чудесные работы, высокий уровень мастерства», «Каждая игрушка – произведение искусства, единственная в своем роде».`,
    ],
    date: "11.10.2024",
  },
  {
    image: {
      src: "/img/News/semejnye_recepty/1.jpg",
      alt: "Конкурс рецептов в самом разгаре",
      gallery: [
        {
          src: "/img/News/semejnye_recepty/1.jpg",
        },
        {
          src: "/img/News/semejnye_recepty/2.jpg",
        },
        {
          src: "/img/News/semejnye_recepty/3.jpg",
        },
        {
          src: "/img/News/semejnye_recepty/4.jpg",
        },
      ],
    },
    title: "Семейные рецепты",
    text: [
      `В эти выходные в Зеленогорском доме творчества состоялся заключительный этап конкурса «Семейные рецепты» в рамках открытого районного семейного фестиваля «Давайте дружить семьями». Мы пригласили семьи Курортного района поделиться кулинарными шедеврами, которые передаются из поколения в поколение. Это удивительное событие объединяет семьи, пробуждая ностальгические воспоминания и создавая новые традиции. От нежных блинов с ягодным компотом до ароматной квашеной капусты, каждое блюдо рассказывает свою историю.`,
      `В конкурсе приняло участие более 20 семей, но до финального этапа смогли добраться только 6. В ходе дегустации ребята рассказывали, как они готовили свои блюда, добавляя нотки креативности и юмора в свои рецепты. Победители и призеры были отмечены грамотами и призами. А те, кто по каким-то причинам не смог посетить дегустацию, мы призываем не расстраиваться. Ведь впереди у нас еще много мероприятий семейного фестиваля, где все смогут проявить свои таланты в различных направлениях.`,
    ],
    date: "09.10.2024",
  },
  {
    image: {
      src: "/img/News/den_pozhilogo_cheloveka/4.jpg",
      alt: "Концерт",
      gallery: [
        {
          src: "/img/News/den_pozhilogo_cheloveka/1.jpg",
        },
        {
          src: "/img/News/den_pozhilogo_cheloveka/2.jpg",
        },
        {
          src: "/img/News/den_pozhilogo_cheloveka/3.jpg",
        },
        {
          src: "/img/News/den_pozhilogo_cheloveka/4.jpg",
        },
        {
          src: "/img/News/den_pozhilogo_cheloveka/5.jpg",
        },
        {
          src: "/img/News/den_pozhilogo_cheloveka/6.jpg",
        },
        {
          src: "/img/News/den_pozhilogo_cheloveka/7.jpg",
        },
      ],
    },
    title: "Осенний добрый праздник",
    text: [
      `В нашей стране 1 октября отмечается особенный праздник – день пожилого человека. Это день человеческой мудрости, зрелости, доброты – качеств, которыми наделены люди, имеющие за плечами немалый жизненный путь.`,
      `В нашем доме творчества прошел тематический концерт, посвященный этому дню. На него были приглашены любимые бабушки и дедушки, а также родители. Ребята из творческих объединений подготовили номера – поздравления. Звучали трогательные стихи, песни, исполнялись танцевальные композиции.`,
    ],
    date: "09.10.2024",
  },
  {
    image: {
      src: "/img/News/konkurs_otkrytok/2.jpg",
      alt: "Одна из открыток на конкурс",
      gallery: [
        {
          src: "/img/News/konkurs_otkrytok/1.jpg",
        },
        {
          src: "/img/News/konkurs_otkrytok/2.jpg",
        },
        {
          src: "/img/News/konkurs_otkrytok/3.jpg",
        },
        {
          src: "/img/News/konkurs_otkrytok/4.jpg",
        },
        {
          src: "/img/News/konkurs_otkrytok/5.jpg",
        },
        {
          src: "/img/News/konkurs_otkrytok/6.jpg",
        },
        {
          src: "/img/News/konkurs_otkrytok/7.jpg",
        },
        {
          src: "/img/News/konkurs_otkrytok/8.jpg",
        },
        {
          src: "/img/News/konkurs_otkrytok/9.jpg",
        },
        {
          src: "/img/News/konkurs_otkrytok/10.jpg",
        },
        {
          src: "/img/News/konkurs_otkrytok/11.jpg",
        },
      ],
    },
    title: "Итоги конкурса открыток «P.S. С уважением и любовью, Ваши дети»",
    text: [
      `В канун празднования Дня учителя в Зеленогорском доме творчества подведены итоги конкурса открыток «P.S. С уважением и любовью, Ваши дети».`,
      `Более ста открыток было представлено на конкурс. Созданные в различных техниках, а главное – с большой любовью, открытки адресованы как своим классным руководителям, так и учителям – предметникам и даже репетиторам. И на каждой – доброе пожелание любимому педагогу. `,
      `Адресаты обязательно получат свои открытки и прочитают, что с уважением и любовью написали их ученики.`,
    ],
    date: "07.10.2024",
  },
  {
    image: {
      src: "/img/News/parta_geroya/1.jpg",
      alt: "Парта Героя",
      gallery: [
        {
          src: "/img/News/parta_geroya/1.jpg",
        },
        {
          src: "/img/News/parta_geroya/2.jpg",
        },
        {
          src: "/img/News/parta_geroya/3.jpg",
        },
        {
          src: "/img/News/parta_geroya/4.jpg",
        },
        {
          src: "/img/News/parta_geroya/5.jpg",
        },
        {
          src: "/img/News/parta_geroya/6.jpg",
        },
        {
          src: "/img/News/parta_geroya/7.jpg",
        },
        {
          src: "/img/News/parta_geroya/8.jpg",
        },
        {
          src: "/img/News/parta_geroya/9.jpg",
        },
        {
          src: "/img/News/parta_geroya/10.jpg",
        },
        {
          src: "/img/News/parta_geroya/11.jpg",
        },
        {
          src: "/img/News/parta_geroya/12.jpg",
        },
      ],
    },
    title: "Парта Героя",
    text: [
      `В последние годы в России активно развивается проект «Парта Героя», который направлен на увековечение памяти о героях, отдавших жизнь за Родину, и воспитание гражданского сознания у молодежи. Этот проект стал не только инициированием запоминающихся мероприятий, но и значимой образовательной инициативой, объединяющей школы и местные сообщества, как ветеранские, так и общественные организации.`,
      `Основной целью проекта «Парта Героя» является формирование у школьников патриотических чувств и уважения к истории своей страны. Каждый класс выбирает парту, которая символически посвящена памяти конкретного героя, будь то участник Великой Отечественной войны, военнослужащий, погибший в локальных конфликтах, или же гражданский герой.`,
      `Проект также нацелен на развитие исследовательских навыков у учащихся – им предлагается изучить биографии и подвиги выбранных героев, провести классные часы, встречи с ветеранами и организовать выставки, посвященные их жизни и деятельности. Школы, участвующие в проекте, активно интегрируют его в образовательный процесс. В рамках проекта проводятся тематические уроки, на которых обсуждаются важнейшие события в истории страны, подвиги героев и их влияние на современность. Проект способствует сближению школьников с ветеранами и местной общественностью. Подобные инициативы помогают молодому поколению осознать ценность героизма и самопожертвования, а также важность сохранения исторической памяти.`,
      `Первыми школами в Курортном районе стали – 69, 466 и лицей 445. В сентябре этого года, совместно с представителем Председателя Законодательного Собрания Санкт Петербурга по связям с органами государственной власти Александром Александровичем Ваймером, было открыто три парты Героев, когда-то обучавшихся в стенах этих школ: Антона Кошелева (69), Дениса Опарина (466), Бориса Рыжикова (445). У этих ребят, а все они погибли молодыми, была разная жизнь в разные годы нашего Отечества, но их сравнило одно – подвиг, совершенный во имя Отчизны. Вечная им память!`,
    ],
    date: "27.09.2024",
  },
  {
    image: {
      src: "/img/News/igra_po_stanciyam_ekolyata/4.jpg",
      alt: "Игра по станциям Эколята",
      gallery: [
        {
          src: "/img/News/igra_po_stanciyam_ekolyata/1.jpg",
        },
        {
          src: "/img/News/igra_po_stanciyam_ekolyata/2.jpg",
        },
        {
          src: "/img/News/igra_po_stanciyam_ekolyata/3.jpg",
        },
        {
          src: "/img/News/igra_po_stanciyam_ekolyata/4.jpg",
        },
        {
          src: "/img/News/igra_po_stanciyam_ekolyata/5.jpg",
        },
        {
          src: "/img/News/igra_po_stanciyam_ekolyata/6.jpg",
        },
        {
          src: "/img/News/igra_po_stanciyam_ekolyata/7.jpg",
        },
      ],
    },
    title: "Игра по станциям Эколята",
    text: [
      `20 сентября в Зеленогорском доме творчества прошла игра по станциям "Эколята". В ней приняли участие ученики ГБОУ Лицей №445 и ГБОУ СОШ №611.`,
      `Ребята отправились в замечательное путешествие в город "Эколяндию" с замечательными жителями - Эколятами.`,
      `В соответствии с маршрутными листами ребята отправились по станциям города:`,
      `- закрепили навыки сортировки мусора и показали примеры вторичного использования материалов;`,
      `- должны были угадать, что они видят в микроскоп;`,
      `- создали панно-мозайку с эмблемой Эколят - молодых защитников природы;`,
      `- вспомнили, на каких континентах обитают животные;`,
      `- с большими удовольствием создали "травянчика" из носков, овса и опилок. "Травянчика" ребята забрали домой, будут поливать и скоро он зацветёт!`,
    ],
    date: "23.09.2024",
  },
  {
    image: {
      src: "/img/News/smena_zerkal'nom/2.jpg",
      alt: "Что-то каратэшное",
      gallery: [
        {
          src: "/img/News/smena_zerkal'nom/1.jpg",
        },
        {
          src: "/img/News/smena_zerkal'nom/2.jpg",
        },
        {
          src: "/img/News/smena_zerkal'nom/3.jpg",
        },
        {
          src: "/img/News/smena_zerkal'nom/4.jpg",
        },
        {
          src: "/img/News/smena_zerkal'nom/5.jpg",
        },
        {
          src: "/img/News/smena_zerkal'nom/6.jpg",
        },
        {
          src: "/img/News/smena_zerkal'nom/7.jpg",
        },
        {
          src: "/img/News/smena_zerkal'nom/8.jpg",
        },
      ],
    },
    title: "Смена детских общественных объединений в Зеркальном",
    text: [
      `С 13 по 16 сентября 2024 года в Загородном центре «Зеркальный» состоялась смена актива детских общественных объединений. На смену приехали активные ребята из объединений: «Юнармия», «Орлята России» (Наставники-старшеклассники), «Движение первых» и «Академия талантов» (Совет старшеклассников).От Курортного района поехали Желнова Софья «Юнармия» и Винокурова Арина «Орлята России».`,
      `За 4 дня ребята:`,
      `- познакомились с традициями и законами лагеря;`,
      `- на Пионерской линейке подняли флаг РФ, послушали наказ, который оставили ребята 4-ой летней смены;`,
      `- провели огоньки знакомств и окончания смены;`,
      `- побывали на семинарах по направлению «Орлята России» у Журавлёвой Ирины Викторовны и Масленициной Татьяны Алексеевны;`,
      `- обучающиеся объединения «Юнармия» участвовали в разработке социального проекта, приуроченного к празднованию 80-летия Победы;`,
      `- зажигали на дискотеке;`,
      `- поучаствовали в мастер-класс «Равный-равному»;`,
      `- в ККЗ прошло дружинное мероприятие «Дефиле достопримечательностей», на котором Курортный район представил парк «Дубки»;`,
      `- состоялась линейка закрытия смены, где ребята зажгли прощальный костёр и пели песни «Зеркального».`,
      `За такую короткую смену ребята успели найти новых друзей, узнать много нового, познакомиться с другими общественными объединениями. Выражаем благодарность организаторам смены, вожатым, педагогам и сотрудникам лагеря!`,
    ],
    date: "20.09.2024",
  },
  {
    image: {
      src: "/img/News/karate_turnir_wow/1.jpg",
      alt: "Что-то каратэшное",
      gallery: [
        {
          src: "/img/News/karate_turnir_wow/1.jpg",
        },
        {
          src: "/img/News/karate_turnir_wow/2.jpg",
        },
        {
          src: "/img/News/karate_turnir_wow/3.jpg",
        },
        {
          src: "/img/News/karate_turnir_wow/4.jpg",
        },
        {
          src: "/img/News/karate_turnir_wow/5.jpg",
        },
        {
          src: "/img/News/karate_turnir_wow/6.jpg",
        },
        {
          src: "/img/News/karate_turnir_wow/7.jpg",
        },
        {
          src: "/img/News/karate_turnir_wow/8.jpg",
        },
      ],
    },
    title:
      "Муниципальный турнир города Зеленогорска по Шисоку-Каратэ, посвященный Дню Победы в Великой Отечественной войне",
    text: [
      `В Зеленогорском Доме детского творчества прошёл открытый муниципальный турнир города Зеленогорска по Шисоку-Каратэ, посвященного Дню Победы в Великой Отечественной войне.`,
      `Соревнование собрало почти 140 участников из нескольких регионов, включая Санкт-Петербург, Ленинградскую, Псковскую и Новгородскую области.`,
      `Спортсмены каждой возрастной категории показали высокий уровень мастерства и дух соперничества. Данный  турнир стал одним из самых масштабных соревнований по Шисоку-карате.`,
      `Турнир прошел в отличной атмосфере, где каждый участник получил возможность проявить себя и свои навыки. Победители каждой категории были награждены медалями и грамотами, а все участники — бесценным опытом.`,
      `Команду Зеленогорского дома детского творчества на турнире представляли подопечные Баранова Евгения Сергеевича, Константинова Алексея Леонидовича и Матвеевой Натальи Евгеньевны. Наши каратисты отлично себя показали на данных соревнованиях и завоевали следующие награды:`,
      `1 место: Новикова Вероника, Цветков Никита, Эйзенберг Анастасия, Горбунов Егор, Федоров Степан, Антонов Сергей, Новиков Иван, Винокурова Арина, Ерофеев Ульян, Харьков Дмитрий, Сак Арсений, Смирнов Николай`,
      `2 место: Махаева Алеся, Евстигнеева Камилла, Комилжонов Расул, Дмитриев Владислав, Продан Вадим, Тоскуев Антон, Машутинский Артём`,
      `3 место: Бондаренко Денис, Пугачев Максим, Никифоров Артём, Анисимов Арсений.`,
      `Это событие еще раз подтвердило, что Шисоку-карате продолжает набирать всё большую популярность и развитие, объединяющее большое количество людей.`,
    ],
    date: "24.06.2024",
  },
  {
    image: {
      src: "/img/News/raz_dva_levoj/3.JPG",
      alt: "Руководитель занятий руководит",
      gallery: [
        {
          src: "/img/News/raz_dva_levoj/1.JPG",
        },
        {
          src: "/img/News/raz_dva_levoj/2.JPG",
        },
        {
          src: "/img/News/raz_dva_levoj/3.JPG",
        },
        {
          src: "/img/News/raz_dva_levoj/4.JPG",
        },
        {
          src: "/img/News/raz_dva_levoj/5.JPG",
        },
      ],
    },
    title: "Раз, Два, Левой!",
    text: [
      `Ежегодно юноши 10-х классов Курортного района участвуют в пятидневных учебных сборах, которые являются одним из мероприятий по подготовке к службе в армии. Учебные сборы проводятся в целях закрепления знаний и навыков, приобретенных на занятиях по основам военной службы. В течение четырёх дней на базах своих образовательных учреждений юноши получают теоретические знания по тактической, огневой и строевой подготовке и в конце недели для закрепления этих знаний администрация Курортного района организует для будущих бойцов выезд в воинскую часть.`,
      `По окончанию учебных сборов всем участникам выставлена оценка «отлично»`,
    ],
    date: "14.06.2024",
  },
  {
    image: {
      src: "/img/News/zdorovaya_sem'ya/1.jpg",
      alt: "Здоровая семья",
      gallery: [],
    },
    title: "Здоровая семья – счастливая семья",
    text: [
      `Подведены итоги конкурса минутных видеороликов «Здоровая семья – счастливая семья», который проводился Зеленогорским домом детского творчества в рамках проекта «Давайте дружить семьями», направленного на пропаганду традиционных семейных ценностей в рамках года семьи. Основной целью конкурса являлось: привлечение внимания к формированию положительного имиджа семьи, популяризации и укрепления традиционных семейных ценностей, способствующих здоровому образу жизни, развитие творческой активности детей и родителей, поддержка их инициативы.`,
      `13 семей из Курортного района рассказали в своем коротком сюжете о том, какое место занимает спорт в их жизни. Работы были представлены в трех номинациях: «Моя спортивная семья», «Спортивный дух», «Спорт в каждом уголке».`,
      `Ссылки на видео:`,
      `<a target="_blank" href="https://disk.yandex.ru/i/A3C8PmV1nR_mIQ">https://disk.yandex.ru/i/A3C8PmV1nR_mIQ</a>`,
      `<a target="_blank" href="https://disk.yandex.ru/i/39RblETtiONpBQ">https://disk.yandex.ru/i/39RblETtiONpBQ</a>`,
      `<a target="_blank" href="https://cloud.mail.ru/public/1KeR/aiMkVwcp8">https://cloud.mail.ru/public/1KeR/aiMkVwcp8</a>`,
    ],
    date: "13.06.2024",
  },
  {
    image: {
      src: "/img/News/torzhestvennoe_vruchenie_pasportov/1.jpg",
      alt: "Паспорта лежат красивые да конституции ",
      gallery: [
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/1.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/2.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/3.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/4.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/5.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/6.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/7.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/8.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/9.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/10.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/11.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/12.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/13.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/14.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/15.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/16.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/17.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/18.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/19.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/20.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/21.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/22.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/23.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/24.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/25.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/26.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/27.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/28.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/29.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/30.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/31.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/32.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/33.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/34.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/35.jpg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/36.jpeg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/37.jpeg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/38.jpeg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/39.jpeg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/40.jpeg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/41.jpeg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/42.jpeg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/43.jpeg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/44.jpeg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/45.jpeg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/46.jpeg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/47.jpeg",
        },
        {
          src: "/img/News/torzhestvennoe_vruchenie_pasportov/48.jpeg",
        },
      ],
    },
    title: "Торжественное вручение паспортов юным гражданам Курортного района",
    text: [
      `7 июня 2024 года в здании администрации Курортного района Санкт-Петербурга в торжественной обстановке были вручены паспорта 37 юным жителям нашего района. Как это было - смотрите в галерее!`,
    ],
    date: "10.06.2024",
  },
  {
    image: {
      src: "/img/News/proryv_ikt/2.jpg",
      alt: "Команда ЗДДТ на защите проекта",
      gallery: [
        {
          src: "/img/News/proryv_ikt/1.jpg",
        },
        {
          src: "/img/News/proryv_ikt/2.jpg",
        },
        {
          src: "/img/News/proryv_ikt/3.jpg",
        },
        {
          src: "/img/News/proryv_ikt/4.jpg",
        },
        {
          src: "/img/News/proryv_ikt/5.jpg",
        },
      ],
    },
    title: "Прорыв информационных технологий",
    text: [
      `Команда Зеленогорского дома детского творчества в составе: директора Пантелеевой Альбины Евгеньевны, заместителя директора по информационно-коммуникационным технологиям Мовсесяна Ивана Гарриевича и методиста Мершеевой Евгении Александровны, стала победителем XX городского фестиваля «Использование информационных технологий в образовательной деятельности» по теме «Образовательный дивертисмент цифровых событий. Фестивалю – 20!», представив на конкурс методическую разработку «Яндекс Трекер – как метод организации и реализации программы воспитания в дополнительном образовании», которая ориентирована на организацию коллективной деятельности педагогических сотрудников в дополнительном образовании, функционирования единой точки сбора информации по реализации программы воспитания, упрощения контроля выполнения данного направления.`,
      `За 20 лет фестиваля образовательные организации Курортного района участвовали 4 раза, за это время дважды становились лауреатами педагоги 324 школы и дважды команды района стали победителями: в 2020 году – команда детского сада «Умка» и в 2024 году – команда Зеленогорского дома творчества.`,
      `Для победы на городском уровне было положено много сил и времени, но все было не зря: и первое место на районном уровне, и успешно прошедший отбор работ на городской фестиваль придавали уверенности в правильно выбранной теме, тем более что в дальнейшем данная разработка очень упростит отчетную работу в учреждении и поможет вести единый банк методических материалов по воспитательной деятельности дома творчества. А воодушевленный коллектив уже генерирует новые идеи для представления своего опыта в XXI городском фестивале «Использование информационных технологий в образовательной деятельности».`,
    ],
    date: "10.06.2024",
  },
  {
    image: {
      src: "/img/News/tancevalnyj_god_zavershen/12.jpeg",
      alt: "Мэджики в деле",
      gallery: [
        {
          src: "/img/News/tancevalnyj_god_zavershen/1.jpeg",
        },
        {
          src: "/img/News/tancevalnyj_god_zavershen/2.jpeg",
        },
        {
          src: "/img/News/tancevalnyj_god_zavershen/3.jpeg",
        },
        {
          src: "/img/News/tancevalnyj_god_zavershen/4.jpeg",
        },
        {
          src: "/img/News/tancevalnyj_god_zavershen/5.jpeg",
        },
        {
          src: "/img/News/tancevalnyj_god_zavershen/6.jpeg",
        },
        {
          src: "/img/News/tancevalnyj_god_zavershen/7.jpeg",
        },
        {
          src: "/img/News/tancevalnyj_god_zavershen/8.jpeg",
        },
        {
          src: "/img/News/tancevalnyj_god_zavershen/9.jpeg",
        },
        {
          src: "/img/News/tancevalnyj_god_zavershen/10.jpeg",
        },
        {
          src: "/img/News/tancevalnyj_god_zavershen/11.jpeg",
        },
        {
          src: "/img/News/tancevalnyj_god_zavershen/12.jpeg",
        },
        {
          src: "/img/News/tancevalnyj_god_zavershen/13.jpeg",
        },
        {
          src: "/img/News/tancevalnyj_god_zavershen/14.jpeg",
        },
      ],
    },
    title: "Танцевальный год завершен!",
    text: [
      `Вот и пролетел май, завершился танцевальный сезон, выполнены учебные планы в коллективе современного и эстрадного танца «Magic Dance». Во всех группах коллектива прошли запланированные открытые контрольные уроки и большой танцевальный экзамен на центральной сцене г. Зеленогорска.`,
      `Все, кто успешно показался на контрольном уроке, вышли на сцену с танцевальными этюдами или номерами. Особенно волнительно было ребятам, кто впервые участвовал в таком мероприятии. Зал полон зрителей, серьезная комиссия оценивает исполнение номеров… Но с первыми тактами музыки и движениями танца, волнение уходит и начинается волшебство. И так длилось почти два часа. Под бурные аплодисменты зрителей на сцену выходили учащиеся всех восьми групп. Младшие исполняли «Гномиков», «Тучку», «Бескозырку», «Следы», «Дискотеку» и другие композиции детского репертуара, у средних и старших репертуар богаче и разнообразней: премьерные «Страна чудес», «Счастье! Ты где?», «Команда», уже знакомые «Вишня», «Яблочко», «Смуглянка», «Ленинградский снег», «Секретная миссия» и многое другое.`,
      `Традиционно концерт завершился общим поклоном, цветами от поклонников для юных артистов и морем ярких воздушных шаров!`,
      `Экзамен прекрасно сдали все его участники! И дети, и родители, и конечно педагоги: Логунова Наталья Александровна, Самокрайняя Александра Сергеевна, Орлова Ирина Павловна.`,
      `Впереди закрытие танцевального сезона и набор в группы коллектива «Magic Dance». Ждем всех желающих научится красиво танцевать и стать яркими звездочками!`,
    ],
    date: "31.05.2024",
  },
  {
    image: {
      src: "/img/News/klyuchevoe_sobytie/4.jpg",
      alt: "Награждение Ивановой А.С.",
      gallery: [
        {
          src: "/img/News/klyuchevoe_sobytie/1.jpg",
        },
        {
          src: "/img/News/klyuchevoe_sobytie/2.jpg",
        },
        {
          src: "/img/News/klyuchevoe_sobytie/3.jpg",
        },
        {
          src: "/img/News/klyuchevoe_sobytie/4.jpg",
        },
      ],
    },
    title: "Ключевое событие",
    text: [
      `16 мая в концертном зале ГБНОУ «СПБ ГДТЮ» состоялась награждение по итогам участия в городском конкурсе методических разработок в сфере культурно-досуговой деятельности «Ключевое событие». `,
      `На конкурс были представлены 61 методическая разработка в сфере культурно досуговой деятельности по следующим номинациям: «Интерактивная программа» (игровая досуговая программа, квест, викторина с элементами театрализации); «Тематический концерт»; «Праздник» (в том числе фестивали, церемонии); «Акция».`,
      `Педагоги нашего дома творчества представили на конкурс две работы, одна из которых, а именно «Театрализованное закрытие Рождественского фестиваля «Волшебство на Рождество» заняла почетное третье место в номинации «Праздник» и отмечена специальным призом.`,
    ],
    date: "21.05.2024",
  },
  {
    image: {
      src: "/img/News/doroga_solncu/4.jpg",
      alt: "Коллектив собирается",
      gallery: [
        {
          src: "/img/News/doroga_solncu/1.jpg",
          // width: 1152,
          // height: 568,
        },
        {
          src: "/img/News/doroga_solncu/2.jpg",
          // width: 1280,
          // height: 961,
        },
        {
          src: "/img/News/doroga_solncu/3.jpg",
          // width: 631,
          // height: 1280,
        },
        {
          src: "/img/News/doroga_solncu/4.jpg",
          // width: 1280,
          // height: 960,
        },
        {
          src: "/img/News/doroga_solncu/5.jpg",
          // width: 720,
          // height: 1280,
        },
        {
          src: "/img/News/doroga_solncu/6.jpg",
          // width: 931,
          // height: 1280,
        },
        {
          src: "/img/News/doroga_solncu/7.jpeg",
          // width: 801,
          // height: 1280,
        },
      ],
    },
    title: "Дорога к солнцу",
    text: [
      `Дню Великой Победы коллектив «Magic Dance» посвящает свои танцевальные победы!`,
      `9 мая представители трёх групп коллектива, занимающиеся в Зеленогорском доме детского творчества, вернулись из столицы Беларуси – Минска, где приняли участие в Международном конкурсе-фестивале детского и юношеского творчества «Дорога к солнцу».`,
      `На конкурс были представлены 4 ансамблевых номера в двух номинациях (2 номера в каждой номинации). Все участники коллектива достойно выступили и завоевали: диплом Лауреата 2 степени (номера старшего состава) и диплом Лауреата 1 степени (номера в исполнении младшего и среднего состава). С ребятами на конкурсе были педагоги – хореографы дома творчества: Логунова Н.А., Самокрайняя А.С., Орлова И.П.`,
      `Для младше-среднего состава коллектива это был дебют на выездном конкурсе такого масштаба!`,
      `Поздравляем детей, родителей и педагогов с победой ко Дню Победы!`,
    ],
    date: "14.05.2024",
  },
  {
    image: {
      src: "/img/News/master-klassy_9maya/8.jpg",
      alt: "Мастер-класс",
      gallery: [
        {
          src: "/img/News/master-klassy_9maya/1.jpg",
          // width: 972,
          // height: 2160,
        },
        {
          src: "/img/News/master-klassy_9maya/2.jpg",
          // width: 1547,
          // height: 2160,
        },
        {
          src: "/img/News/master-klassy_9maya/3.jpg",
          // width: 1488,
          // height: 2160,
        },
        {
          src: "/img/News/master-klassy_9maya/4.jpg",
          // width: 2516,
          // height: 1688,
        },
        {
          src: "/img/News/master-klassy_9maya/5.jpg",
          // width: 2560,
          // height: 1152,
        },
        {
          src: "/img/News/master-klassy_9maya/6.jpg",
          // width: 2560,
          // height: 1152,
        },
        {
          src: "/img/News/master-klassy_9maya/7.jpg",
          // width: 972,
          // height: 2160,
        },
        {
          src: "/img/News/master-klassy_9maya/8.jpg",
          // width: 1971,
          // height: 1426,
        },
      ],
    },
    title: "Мастер-классы в преддверии Дня Победы",
    text: [
      `3 и 4 марта педагоги нашего дома творчества провели мастер-классы по созданию брошей из георгиевских лент и праздничных открыток в технике "линогравюра".`,
      `Георгиевская лента – наиболее узнаваемый и популярный на сегодняшний день символ Победы в Великой Отечественной войне. Оранжевый цвет ленты символизирует вечное огненное пламя войны, а чёрный – дым от сгоревших городов и деревень.`,
      `Линогравюра – одна из основных, но наиболее молодых графических техник. Рисунок нарезается на куске пластичного линолеума стамесками различных профилей и размеров, накатывается краска и оттискивается на специальном станке.`,
      `Готовые сувениры ребята смогли забрать с собой, чтобы подарить своим близким.`,
    ],
    date: "08.05.2024",
  },
  {
    image: {
      src: "/img/News/dajdzhest_poslednyaya_dekada_apr_24/1.jpg",
      alt: "Дебаты",
      gallery: [
        {
          src: "/img/News/dajdzhest_poslednyaya_dekada_apr_24/1.jpg",
          // width: 4000,
          // height: 1800,
        },
        {
          src: "/img/News/dajdzhest_poslednyaya_dekada_apr_24/2.jpg",
          // width: 3502,
          // height: 1800,
        },
        {
          src: "/img/News/dajdzhest_poslednyaya_dekada_apr_24/3.jpg",
          // width: 4000,
          // height: 1800,
        },
        {
          src: "/img/News/dajdzhest_poslednyaya_dekada_apr_24/4.jpg",
          // width: 4000,
          // height: 1800,
        },
        {
          src: "/img/News/dajdzhest_poslednyaya_dekada_apr_24/5.jpg",
          // width: 2000,
          // height: 900,
        },
        {
          src: "/img/News/dajdzhest_poslednyaya_dekada_apr_24/6.jpg",
          // width: 900,
          // height: 1117,
        },
        {
          src: "/img/News/dajdzhest_poslednyaya_dekada_apr_24/7.jpg",
          // width: 900,
          // height: 2000,
        },
        {
          src: "/img/News/dajdzhest_poslednyaya_dekada_apr_24/8.jpg",
          // width: 2121,
          // height: 1414,
        },
        {
          src: "/img/News/dajdzhest_poslednyaya_dekada_apr_24/9.jpg",
          // width: 2121,
          // height: 1414,
        },
      ],
    },
    title: "Дайджест событий последней декады апреля",
    text: [
      `22 апреля стены нашего дома творчества принимали в гости ребят из города Белгорода, которых познакомили с объединениями и педагогами, рассказали, какие программы реализуются, какие мероприятия проводятся. Творчество для ребёнка – радостный, вдохновенный труд, к которому очень важно подвести, постепенно открывая новые возможности и вовлекая в прекрасный мир искусства. С большим интересом юные гости рассматривали рисунки, поделки и слушали педагогов. А мы в свою очередь еще раз хотим напомнить, что двери нашего учреждения открыты для всех детей от 5 до 18 лет. С программами и мероприятиями вы можете познакомиться в разделах «Образовательные программы» и «Деятельность».`,
      `23 апреля в Зеленогорском доме детского творчества была проведена экологическая игра «Берегите землю», посвященная Международному дню Земли. Проблемы экологии, охрана природы всё больше волнуют человечество. Земля – наш единственный Дом. А свой дом надо беречь, заботится о нём. Окружающая нас природа не только красива и величественна, но и удивительно хрупка и ранима. В первой части – викторине, ребята узнали много нового о раздельном сборе мусора и экологических проблемах нашей планеты, узнали, что такое «мониторинг», «рекультивация свалки», «полипропилен», догадывались о каком предмете идет речь по его описанию. Во второй, практической части, мероприятия обучающиеся познакомились с процессом переработки бумаги в домашних условиях и смогли поработать с уже готовыми изделиями.`,
      `26 апреля в большом актовом зале Зеленогорского дома детского творчества состоялись сами дебаты. Старшеклассники из 442, 445, 450 школ Курортного района представили своих кандидатов для выбора в президенты, которые подготовили свои предвыборные программы. Вовлечение молодежи в жизнь демократического общества; воспитание нового гражданина России, имеющего активную гражданскую позицию; формирование активной позиции, моральной и правовой ответственности за происходящее в России, личного мнения каждого о рассматриваемых проблемах; развитие навыков работы в группах, ведения дискуссии, публичных выступлений – именно такие задачи ставили перед собой организаторы деловой игры, посвященной Дню Российского парламентаризма «Россия – наш общий дом!» В ходе дебатов из зала звучали серьёзные вопросы, на которые кандидаты давали аргументированные ответы. В завершении, после проведения процедуры голосования и подсчёта голосов, участники игры ещё долго общались и обсуждали результаты.`,
    ],
    date: "03.05.2024",
  },
  {
    image: {
      src: "/img/News/yaponskaya_vesna_spb/1.jpg",
      alt: "Работы учащихся дизай-студии Впечатление",
      gallery: [
        {
          src: "/img/News/yaponskaya_vesna_spb/1.jpg",
          // width: 1080,
          // height: 603,
        },
        {
          src: "/img/News/yaponskaya_vesna_spb/2.jpg",
          // width: 1080,
          // height: 592,
        },
        {
          src: "/img/News/yaponskaya_vesna_spb/3.jpg",
          // width: 876,
          // height: 1280,
        },
        {
          src: "/img/News/yaponskaya_vesna_spb/4.jpg",
          // width: 933,
          // height: 1280,
        },
      ],
    },
    title: "Японская весна в Санкт-Петербурге",
    text: [
      `3 апреля завершилась XV Всероссийская выставка по оригами с международным участием "Четыре времени года" в рамках XVI Городского Фестиваля "Оригами - творчество и мастерство" и XXI Городского ежегодного Фестиваля "Японская весна в Санкт-Петербурге".`,
      `Поздравляем обучающихся дизайн-студии "Впечатление" с победой в этом мероприятии.`,
    ],
    date: "08.04.2024",
  },
  {
    image: {
      src: "/img/News/pochetnyj_karaul_kurortnom_rajone/1.jpg",
      alt: "Построение",
      gallery: [
        {
          src: "/img/News/pochetnyj_karaul_kurortnom_rajone/1.jpg",
          // width: 2309,
          // height: 1299,
        },
        {
          src: "/img/News/pochetnyj_karaul_kurortnom_rajone/2.jpg",
          // width: 2121,
          // height: 1414,
        },
        {
          src: "/img/News/pochetnyj_karaul_kurortnom_rajone/3.jpg",
          // width: 2309,
          // height: 1299,
        },
        {
          src: "/img/News/pochetnyj_karaul_kurortnom_rajone/4.jpg",
          // width: 2121,
          // height: 1414,
        },
        {
          src: "/img/News/pochetnyj_karaul_kurortnom_rajone/5.jpg",
          // width: 2121,
          // height: 1414,
        },
        {
          src: "/img/News/pochetnyj_karaul_kurortnom_rajone/6.jpg",
          // width: 2309,
          // height: 1299,
        },
        {
          src: "/img/News/pochetnyj_karaul_kurortnom_rajone/7.jpg",
          // width: 2309,
          // height: 1299,
        },
        {
          src: "/img/News/pochetnyj_karaul_kurortnom_rajone/8.jpg",
          // width: 2121,
          // height: 1414,
        },
      ],
    },
    title: "Почетный караул в Курортном районе",
    text: [
      `Пятого апреля 2024 года в ГБУ ДО ЗДДТ Курортного района
    Санкт-Петербурга состоялся районный этап ежегодного городского
    смотра-конкурса почетных караулов среди молодежи Курортного района
    Санкт-Петербурга, посвященный юбилейным датам Победы в Великой
    Отечественной войне 1941–1945 годов «Эстафета Памяти – Почетный
    караул». Открывали смотр почетные гости – полномочный
    представитель председателя Законодательного собрания
    Санкт-Петербурга по связям с общественными организациями Ваймер
    Александр Александрович, генерал майор пограничных войск Ярков
    Иван Дмитриевич и полковник, участник боевых действий, Степанов
    Тимур Юрьевич.`,
      `Организатором смотра ежегодно выступает Зеленогорский дом детского
    творчества Курортного района Санкт-Петербурга. В этом году в
    судейскую коллегию вошли представители Зеленогорского дома
    детского творчества Курортного района, войсковой части № 03216 и
    участник СВО.`,
      `В смотре участвовало 5 команд из четырёх образовательных
    учреждений Курортного района в трёх возрастных группах. В
    программе смотра-конкурса участникам предлагалось пройти 3 этапа –
    это «Строевая подготовка», в которую включался смотр внешнего
    вида, «Несение караульной службы» и «Возложение гирлянды», где
    также оценивалась слаженность действий команд.`,
      `Все команды выступили достойно, по результатам конкурса команды
    ГБОУ СОШ № 447, 450, 545, занявшие призовые места, будут
    представлять Курортный район на городском этапе смотра, который
    состоится 20 и 21 апреля, а так же победителям представится
    большая честь поучаствовать в городской акции «Пост №1» на площади
    Победы 04.05.2024.`,
    ],
    date: "08.04.2024",
  },
  {
    image: {
      src: "/img/News/detstvo_divnaya_strana/1.jpg",
      alt: "Награждаемые дети",
      gallery: [
        {
          src: "/img/News/detstvo_divnaya_strana/1.jpg",
          // width: 780,
          // height: 1040,
        },
        {
          src: "/img/News/detstvo_divnaya_strana/2.jpg",
          // width: 780,
          // height: 1040,
        },
        {
          src: "/img/News/detstvo_divnaya_strana/3.jpg",
          // width: 780,
          // height: 1040,
        },
        {
          src: "/img/News/detstvo_divnaya_strana/4.jpg",
          // width: 1920,
          // height: 1080,
        },
      ],
    },
    title: "Районный конкурс по компьютерной графике «Детство - дивная страна»",
    text: [
      ` 2 апреля в Центре технического творчества Адмиралтейского района
      прошла торжественная церемония награждения победителей и призеров
      открытого районного конкурса по компьютерной графике "Детство -
      дивная страна". Среди призеров – Савелий Черномордин, который
      занимается в объединении «Основы 3D-моделирования» Зеленогорского
      дома детского творчества. Педагог – Полина Сергеевна Пятова.`,
      `Савелий занял 3 место в номинации «Растровая графика». Конкурс
      "Детство - дивная страна" продемонстрировал великолепные
      художественные навыки участников, а также способствовал развитию
      интереса к компьютерной графике в нашем городе – отмечают
      организаторы конкурса.`,
      `Полина Сергеевна добавляет: «Талантище! Человек просто получал
      удовольствие, творил-вытворял :) Чудесные родители всячески
      содействуют всестороннему развитию молодого человека!»`,
      `Поздравляем Савелия и его педагога. Желаем им дальнейших успехов в
      творческом росте.`,
    ],
    date: "04.04.2024",
  },
  {
    image: {
      src: "/img/News/deti_nastavniki/1.jpg",
      alt: "Директор А.Е.Пантелеева вещает с трибуны",
      gallery: [
        {
          src: "/img/News/deti_nastavniki/1.jpg",
          // width: 2121,
          // height: 1414,
        },
        {
          src: "/img/News/deti_nastavniki/2.jpg",
          // width: 1280,
          // height: 853,
        },
        {
          src: "/img/News/deti_nastavniki/3.jpg",
          // width: 1280,
          // height: 720,
        },
        {
          src: "/img/News/deti_nastavniki/4.jpg",
          // width: 1280,
          // height: 720,
        },
        {
          src: "/img/News/deti_nastavniki/5.jpg",
          // width: 1280,
          // height: 853,
        },
        {
          src: "/img/News/deti_nastavniki/6.jpg",
          // width: 2309,
          // height: 1299,
        },
        {
          src: "/img/News/deti_nastavniki/7.jpg",
          // width: 2121,
          // height: 1414,
        },
      ],
    },
    title: "Дети - наставляемые. Дети - наставники!",
    text: [
      `27 марта Зеленогорский дом детского творчества в рамках XIV Петербургского международного образовательного форума, принимал гостей на практико-ориентированном семинаре «Дети - наставляемые? Дети - наставники».`,
      `В современном мире, где информация льется отовсюду, а ценности меняются с калейдоскопической скоростью, юным людям сложно найти ориентиры. В этой ситуации наставничество становится не просто модным трендом, а жизненной необходимостью. На пленарном заседании педагоги и методисты рассказали о формах наставничества, которые охвачены в нашем учреждении. Подняли вопросы о развитии союза трех сторон: педагог, ученик и родитель.`,
      `Рассказали, что это не просто треугольник взаимодействия, а крепкий фундамент для развития личности ребенка. Здесь педагог – опытный проводник в мир знаний, мудрый советчик, который помогает ученику раскрыть свой потенциал, учит целеустремленности, уверенности, креативному мышлению и эффективным коммуникативным навыкам. Родитель – опора и источник безусловной любви, который дарит ребенку чувство защищенности, учит эмоциональности, доверию и поддержке. Ученик – активный участник процесса, впитывающий знания, опыт и ценности, стремящийся к самосовершенствованию.`,
      `На практической части мероприятия ученики-наставники попробовали себя в роли преподавателей. Каждому из них была поставлена своя задача: помочь раскрыть определенные качества у взрослых-наставляемых. Имея практику работы с родителями-наставляемыми, дети-наставники успешно справились со своими задачами.`,
      `Какие же качества развивает наставничество? Целеустремленность, эмоциональность, уверенность, поддержка, доверие, креативное мышление, коммуникативные навыки – главные качества личности.`,
      `Союз педагога, ученика и родителя – это мощный инструмент, который позволяет: раскрыть потенциал ребенка, сформировать у него важные личностные качества, подготовить его к успешной жизни в современном мире. А у родителя появляется возможность поменяться ролями и позволить своему ребёнку проявить себя ответственным взрослым и принять в нём эти качества, укрепить семейные отношения.`,
      `Наставничество – это инвестиция в будущее. В будущее наших детей, а значит, и в будущее всей страны.`,
    ],
    date: "29.03.2024",
  },
  {
    image: {
      src: "/img/News/vesennyaya_kampaniya/1.jpg",
      alt: "Гольцова Н.Г. обращается к детям в зале",
      gallery: [
        {
          src: "/img/News/vesennyaya_kampaniya/1.jpg",
          // width: 2560,
          // height: 1152,
        },
        {
          src: "/img/News/vesennyaya_kampaniya/2.jpg",
          // width: 2560,
          // height: 1154,
        },
        {
          src: "/img/News/vesennyaya_kampaniya/3.jpg",
          // width: 2560,
          // height: 1154,
        },
        {
          src: "/img/News/vesennyaya_kampaniya/4.jpg",
          // width: 2560,
          // height: 1920,
        },
        {
          src: "/img/News/vesennyaya_kampaniya/5.jpg",
          // width: 1408,
          // height: 889,
        },
        {
          src: "/img/News/vesennyaya_kampaniya/6.jpg",
          // width: 2560,
          // height: 1154,
        },
        {
          src: "/img/News/vesennyaya_kampaniya/7.jpg",
          // width: 2560,
          // height: 1154,
        },
      ],
    },
    title: "Весенняя оздоровительная кампания",
    text: [
      `В рамках весенней оздоровительной кампании, педагоги нашего дома творчества проводят мастер-классы для ребят из ГБОУ НОШ №611 Курортного района Санкт-Петербурга.`,
      `Обучающиеся уже посетили занятия по самообороне, сценической речи, музыке, а также создали плакат "Берегите лес!"`,
    ],
    date: "27.03.2024",
  },
  {
    image: {
      src: "/img/News/shkola_ped_masterstva/1.jpg",
      alt: "Мершеева Е.А. работает с педагогами ЗДДТ",
      gallery: [
        {
          src: "/img/News/shkola_ped_masterstva/1.jpg",
          // width: 2000,
          // height: 900,
        },
      ],
    },
    title: "Школа педагогического мастерства",
    text: [
      `В Зеленогорском доме детского творчества прошел первый семинар школы педагогического мастерства, которая будет работать на постоянной основе и станет опорой молодым педагогам и педагогам, вновь начавшим работу в нашем учреждении. Наставник школы – методист Мершеева Евгения Александровна, но оказывать профессиональную поддержку будут и другие опытные методисты, педагоги, заместители директора и профильные специалисты.`,
      `Целью семинаров является адаптация педагогических кадров в новой организации, совершенствование педагогического мастерства, оказание методической помощи, а также создание условий для того, чтобы молодые педагоги оставались с нами.`,
      `На первом семинаре, прошедшем 15 марта, в непринуждённой обстановке, за чаем, обсудили и закрепили алгоритм действий при травматизме детей на занятиях, работу с родителями обучающихся. В следующий раз мы будем разбирать как правильно составить программу для более комфортной работы с охватом воспитательного плана и конкурсного движения.`,
      `План работы школы формируется от запросов обучающихся. Нас ждёт приятная и плодотворная работа!`,
    ],
    date: "18.03.2024",
  },
  {
    image: {
      src: "/img/News/proshchanie_azbukoj/1.jpg",
      alt: "Лютова О.В. показывает слайды",
      gallery: [
        {
          src: "/img/News/proshchanie_azbukoj/1.jpg",
          // width: 1280,
          // height: 960,
        },
        {
          src: "/img/News/proshchanie_azbukoj/2.jpg",
          // width: 1280,
          // height: 960,
        },
      ],
    },
    title: "Прощание с азбукой",
    text: [
      `14 марта отмечается 450-летие «Азбуке» Ивана Федорова. Свой первый букварь он выпустил в 1574 году.`,
      `Первая азбука содержала 38 букв и была напечатана на пергаменте с использованием деревянных гравюр. Это был настоящий шедевр техники и искусства, при создании которого особенно наглядно проявилась просветительская миссия первопечатника. В этой книге он обобщил достижения учебной практики предшествующих веков, создал методику первоначального обучения грамоте. Иван Федоров был не только составителем и издателем первого русского печатного учебника, но и выдающимся педагогом, методистом.`,
      `В Зеленогорском доме детского творчества для обучающихся первых классов была проведена интерактивная игра «Прощание с азбукой». Ребята играли, отвечали на вопросы, отгадывали загадки, решали кроссворды и шарады. В конце каждый получил удостоверение «Азбуку прочел». А 21 марта мы ждем представителей оставшихся первоклассников на новую игру.`,
    ],
    date: "18.03.2024",
  },
  {
    image: {
      src: "/img/News/vmeste_s_mamoj/1.jpg",
      alt: "Коллектив Magic Dance с детьми и родителями",
      gallery: [
        {
          src: "/img/News/vmeste_s_mamoj/1.jpg",
          // width: 1280,
          // height: 721,
        },
        {
          src: "/img/News/vmeste_s_mamoj/2.jpg",
          // width: 1280,
          // height: 721,
        },
        {
          src: "/img/News/vmeste_s_mamoj/3.jpg",
          // width: 1280,
          // height: 721,
        },
        {
          src: "/img/News/vmeste_s_mamoj/4.jpg",
          // width: 1280,
          // height: 721,
        },
        {
          src: "/img/News/vmeste_s_mamoj/5.jpg",
          // width: 1200,
          // height: 1599,
        },
        {
          src: "/img/News/vmeste_s_mamoj/6.jpg",
          // width: 1200,
          // height: 1599,
        },
        {
          src: "/img/News/vmeste_s_mamoj/7.jpg",
          // width: 1200,
          // height: 1599,
        },
        {
          src: "/img/News/vmeste_s_mamoj/8.jpg",
          // width: 1280,
          // height: 1047,
        },
        {
          src: "/img/News/vmeste_s_mamoj/9.jpg",
          // width: 752,
          // height: 1280,
        },
        {
          src: "/img/News/vmeste_s_mamoj/10.jpg",
          // width: 1045,
          // height: 1280,
        },
        {
          src: "/img/News/vmeste_s_mamoj/11.jpg",
          // width: 1280,
          // height: 876,
        },
        {
          src: "/img/News/vmeste_s_mamoj/12.jpg",
          // width: 1280,
          // height: 681,
        },
        {
          src: "/img/News/vmeste_s_mamoj/13.jpg",
          // width: 960,
          // height: 1280,
        },
        {
          src: "/img/News/vmeste_s_mamoj/14.jpg",
          // width: 960,
          // height: 1280,
        },
        {
          src: "/img/News/vmeste_s_mamoj/15.jpg",
          // width: 1600,
          // height: 1196,
        },
      ],
    },
    title: "Вместе с мамой",
    text: [
      `В преддверии Международного женского дня, в Зеленогорском доме детского творчества будут проходить открытые совместные занятия «Вместе с мамой».`,
      `2 марта состоялся большой урок «Танцую с мамой» у младшего состава коллектива современного и эстрадного танца «Magic Dance».`,
      `В студии вязания «Чудесный узелок» мамы попробовали вместе с дочками украсить связанный образец вышивкой.`,
      `На занятии в дизайн-студии «Впечатление» мамы, бабушки и ребята создали прекрасные открытки «Платье для мамы». Работы получились очень интересными! Каждая со своей изюминкой!`,
      `В четверг, накануне выходных, в нашей Гончарной мастерской прошёл замечательный совместный урок с родителями!`,
      `Семейный, уютный и тёплый вечер, посвященный 8 марта, прошедшему 23 февраля и в целом - году семьи - порадовал своими результатами! Много красивых цветочков - тарелочек, которым предстоит ещё превратиться в полноценную керамику: пройти первый и второй обжиг с глазурованием.`,
      `Юные дарования из Вокального ансамбля «Маленькие звёздочки» тоже не остались в стороне. Девочки исполнили трогательные поздравления-песни для своих мам!`,
    ],
    date: "10.03.2024",
  },
  {
    image: {
      src: "/img/News/novye_pedagogicheskie_praktiki/1.jpg",
      alt: "Участники семинара",
      gallery: [
        {
          src: "/img/News/novye_pedagogicheskie_praktiki/1.jpg",
          // width: 1360,
          // height: 924,
        },
        {
          src: "/img/News/novye_pedagogicheskie_praktiki/2.jpg",
          // width: 1620,
          // height: 2160,
        },
        {
          src: "/img/News/novye_pedagogicheskie_praktiki/3.jpg",
          // width: 1620,
          // height: 2160,
        },
        {
          src: "/img/News/novye_pedagogicheskie_praktiki/4.jpg",
          // width: 2560,
          // height: 2003,
        },
      ],
    },
    title: "Новые педагогические практики",
    text: [
      `27 февраля, в Доме творчества «Преображенский» состоялся городской семинар педагогов дополнительного образования по декоративно-прикладному искусству на тему: «Новые педагогические практики: реализация краткосрочных дополнительных общеразвивающих программ».`,
      `Педагоги дополнительного образования Санкт-Петербурга делились опытом реализации краткосрочных программ, демонстрировали техники ДПИ, которым можно обучить детей за 6 или 12 часов во время каникул.`,
      `Мершеева Евгения Александровна, педагог студии ИЗО и ДПИ «Фантазия», представляла на выставке семинара детские работы в технике псевдовитраж.`,
      `Псевдовитраж – это имитация классического витража, рисование витражными красками на стекле. Техника, которую очень полюбили дети и родители нашего дома творчества.`,
    ],
    date: "29.02.2024",
  },
  {
    image: {
      src: "/img/News/vserossijskie_sorevnovaniya_karate/4.jpg",
      alt: "Призеры соревнований",
      gallery: [
        {
          src: "/img/News/vserossijskie_sorevnovaniya_karate/1.jpg",
          // width: 960,
          // height: 1280,
        },
        {
          src: "/img/News/vserossijskie_sorevnovaniya_karate/2.jpg",
          // width: 600,
          // height: 800,
        },
        {
          src: "/img/News/vserossijskie_sorevnovaniya_karate/3.jpg",
          // width: 2560,
          // height: 1920,
        },
        {
          src: "/img/News/vserossijskie_sorevnovaniya_karate/4.jpg",
          // width: 1024,
          // height: 768,
        },
        {
          src: "/img/News/vserossijskie_sorevnovaniya_karate/5.jpg",
          // width: 960,
          // height: 1280,
        },
        {
          src: "/img/News/vserossijskie_sorevnovaniya_karate/6.jpg",
          // width: 1008,
          // height: 1443,
        },
        {
          src: "/img/News/vserossijskie_sorevnovaniya_karate/7.jpg",
          // width: 1620,
          // height: 2160,
        },
        {
          src: "/img/News/vserossijskie_sorevnovaniya_karate/8.jpg",
          // width: 2560,
          // height: 1920,
        },
        {
          src: "/img/News/vserossijskie_sorevnovaniya_karate/9.jpg",
          // width: 1620,
          // height: 2160,
        },
      ],
    },
    title: "Всероссийские соревнования по всестилевому каратэ",
    text: [
      `24-25 февраля в городе Одинцово Московской области прошли Всероссийские соревнования по всестилевому каратэ. В состязаниях приняли участие около 2000 сильнейших спортсменов из 45 регионов нашей страны. А в Санкт-Петербурге состоялось два турнира по киокушинкай.`,
      `Наша команда центра развития Шисоку-каратэ собрала полный комплект медалей! Поздравляем ребят их тренеров с достойными результатами.`,
      `Никита Махаев - 1 место. София Баранова, Арина Винокурова, Евстигнеева Камилла, Алеся Махаева, Степан Федоров - 2 место.
      Владислав Дмитриев, Любовь Кононенко, Николай Смирнов - 3 место.`,
    ],
    date: "29.02.2024",
  },
  {
    image: {
      src: "/img/News/vmeste_s_papoj/1.jpg",
      alt: "Веселые старты",
      gallery: [
        {
          src: "/img/News/vmeste_s_papoj/1.jpg",
          // width: 2309,
          // height: 1299,
        },
        {
          src: "/img/News/vmeste_s_papoj/2.jpg",
          // width: 2121,
          // height: 1414,
        },
        {
          src: "/img/News/vmeste_s_papoj/3.jpg",
          // width: 2121,
          // height: 1414,
        },
        {
          src: "/img/News/vmeste_s_papoj/4.jpg",
          // width: 2121,
          // height: 1414,
        },
        {
          src: "/img/News/vmeste_s_papoj/5.jpg",
          // width: 2121,
          // height: 1414,
        },
        {
          src: "/img/News/vmeste_s_papoj/6.jpg",
          // width: 2121,
          // height: 1414,
        },
        {
          src: "/img/News/vmeste_s_papoj/7.jpg",
          // width: 2309,
          // height: 1299,
        },
        {
          src: "/img/News/vmeste_s_papoj/8.jpg",
          // width: 2309,
          // height: 1299,
        },
        {
          src: "/img/News/vmeste_s_papoj/9.jpg",
          // width: 2309,
          // height: 1299,
        },
        {
          src: "/img/News/vmeste_s_papoj/10.jpg",
          // width: 2309,
          // height: 1299,
        },
      ],
    },
    title: "Вместе с папой",
    text: [
      `17 февраля в Зеленогорском доме детского творчества состоялся спортивный праздник «Веселые старты «Вместе с папой», посвященный Дню защитника Отечества.`,
      `На старт вышли четыре команды «Звездочки FM», «Энергия», «Семейная мафия» и «KarateBoys», в состав которых вошли обучающиеся дома творчества и их папы. Командам были предложены занимательные, иногда непростые конкурсы с бегом, с мячом и другими предметами, где все ребята и папы могли проявить спортивные навыки. Все этапы этого увлекательного соревнования проходили в напряжённой борьбе. Спортивный задор и желание добиться победы для своей команды захватывали всех участников. Все старались изо всех сил прийти к финишу первыми.`,
      `На спортивной площадке царили смех, шум и веселье. Болельщики поддерживали своих плакатами, приветственными лозунгами и конечно аплодисментами. Самые активные были награждены благодарностями, а победители и призеры отмечены грамотами и призами.`,
    ],
    date: "19.02.2024",
  },
  {
    image: {
      src: "/img/News/den_eksperimenta/1.jpg",
      alt: "Дети проводят опыты",
      gallery: [
        {
          src: "/img/News/den_eksperimenta/1.jpg",
          // width: 2560,
          // height: 1920,
        },
        {
          src: "/img/News/den_eksperimenta/2.jpg",
          // width: 1620,
          // height: 2160,
        },
        {
          src: "/img/News/den_eksperimenta/3.jpg",
          // width: 2560,
          // height: 1920,
        },
        {
          src: "/img/News/den_eksperimenta/4.jpg",
          // width: 2560,
          // height: 1920,
        },
        {
          src: "/img/News/den_eksperimenta/5.jpg",
          // width: 1620,
          // height: 2160,
        },
      ],
    },
    title: "День эксперимента",
    text: [
      `8 февраля в нашей стране отмечался День российской науки. Наука – это сила, дающая прогресс, развитие во всех сферах жизни. Открытия ученых выводят человечество на новый уровень жизни, повышая ее качество. Россия дала миру имена таких учёных как Ломоносов, Менделеев, Мичурин, Циолковский, Вавилов.`,
      `В честь этого события для ребят в биоквантуме нашего дома творчества был проведён «День эксперимента». В ходе мероприятия, наш педагог Татьяна Александровна показала детям удивительные метаморфозы: ледяные узоры, шагающую воду. Дети строили замки из мыльных пузырей и ловили радугу. Исследования увлекали и удивляли! Мероприятие прошло весело и интересно.`,
      `А если вы хотите узнать, сколько всего необычного есть в мире, с нетерпением ждем вас на наших занятиях.`,
    ],
    date: "09.02.2024",
  },
  {
    image: {
      src: "/img/News/stalingrad_ni_shagu_nazad/1.jpg",
      alt: "Родина Мать",
      gallery: [
        {
          src: "/img/News/stalingrad_ni_shagu_nazad/1.jpg",
          // width: 1200,
          // height: 800,
        },
        {
          src: "/img/News/stalingrad_ni_shagu_nazad/2.jpg",
          // width: 2560,
          // height: 1508,
        },
        {
          src: "/img/News/stalingrad_ni_shagu_nazad/3.jpg",
          // width: 2560,
          // height: 1372,
        },
        {
          src: "/img/News/stalingrad_ni_shagu_nazad/4.jpg",
          // width: 2560,
          // height: 1326,
        },
      ],
    },
    title: "Сталинград - ни шагу назад!",
    text: [
      `2 февраля - один из дней воинской славы России - в этот день советские войска разгромили немецко-фашистские войска в Сталинградской битве.`,
      `В честь славной победы в Зеленогорском доме детского творчества, для обучающихся школ Зеленогорска, было организовано тематическое мероприятие "Сталинград: 200 дней мужества и стойкости". В ходе кинолектория ребята познакомились с главными событиями переломного этапа Великой Отечественной войны, с героическими подвигами советских солдат.`,
      `Полученные знания обучающиеся закрепили, отвечая на вопросы, а те, кто дал наибольшее количество правильных ответов, получили дипломы победителей викторины.`,
      `С каждым годом, события великих дней уходят в глубину истории, но поколение благодарных потомков помнит тех, кто погиб ради мира на земле.`,
    ],
    date: "05.02.2024",
  },
  {
    image: {
      src: "/img/News/blokadnye_stranicy/1.jpg",
      alt: "Ведущие читают блокадный дневник",
      gallery: [
        {
          src: "/img/News/blokadnye_stranicy/1.jpg",
          // width: 2121,
          // height: 1414,
        },
        {
          src: "/img/News/blokadnye_stranicy/2.jpg",
          // width: 2121,
          // height: 1414,
        },
        {
          src: "/img/News/blokadnye_stranicy/3.jpg",
          // width: 2121,
          // height: 1414,
        },
        {
          src: "/img/News/blokadnye_stranicy/4.jpg",
          // width: 2121,
          // height: 1414,
        },
        {
          src: "/img/News/blokadnye_stranicy/5.jpg",
          // width: 2121,
          // height: 1414,
        },
        {
          src: "/img/News/blokadnye_stranicy/6.jpg",
          // width: 2121,
          // height: 1414,
        },
      ],
    },
    title: "Блокадные страницы – страницы жизни",
    text: [
      `27 января – особая дата в истории нашего города – день, когда была полностью снята блокада Ленинграда, длившаяся 872 дня. Почти 900 дней боли и страдания, мужества и самоотверженности, жизни и смерти в самой продолжительной и страшной осаде города за всю историю человечества.`,
      `О мужестве тех, благодаря кому город выстоял, в своих работах рассказали участники I открытого районного фестиваля «Блокадные страницы – страницы жизни». Несмотря на то, что фестиваль впервые проводился Зеленогорским домом детского творчества, в нем приняло участие более 100 участников из 10 районов Санкт-Петербурга, которые представили 42 работы, посвященные подвигу ленинградцев.`,
      `27 января на сцене большого актового зала состоялась церемония закрытия мероприятия, где не только отметили дипломантов фестиваля, но и «прочитали» книгу со страницами жизни блокадного Ленинграда. Обучающиеся вокальной студии «Маленькие звездочки», пластического театра «Развитие», юные помощники педагога-организатора и актив дома творчества вспомнили о самоотверженности научных сотрудников, спортсменов, деятелей культуры, ученых, педагогов, которые несмотря на сложнейшие, невероятные условия продолжали свой славный труд, иногда ценою собственной жизни. А участники мастер-классов смогли раскрыть для себя секрет ленинградских «светлячков» и отправить с весточкой «блокадную ласточку».`,
      `Печать блокады навсегда осталась на облике нашего города, который снова носит свое первое имя – Санкт-Петербург, но и имя «Ленинград», даже спустя много лет, люди будут произносить с гордостью и любовью.`,
    ],
    date: "29.01.2024",
  },
  {
    image: {
      src: "/img/News/pervenstvo_spb_po_vsestilevomu_karate/1.jpg",
      alt: "Тренерский состав и участники соревнований. Фото в цвете",
      gallery: [
        {
          src: "/img/News/pervenstvo_spb_po_vsestilevomu_karate/1.jpg",
          // width: 1054,
          // height: 1222,
        },
        {
          src: "/img/News/pervenstvo_spb_po_vsestilevomu_karate/2.jpg",
          // width: 1399,
          // height: 2160,
        },
      ],
    },
    title: "Первенство Санкт-Петербурга по всестилевому каратэ",
    text: [
      `14 января 2024 года спортсмены центра развития шисоку-каратэ Зеленогорского дома детского творчества Курортного района Санкт-Петербурга приняли участие в Первенстве Санкт-Петербурга по всестилевому каратэ.`,
      `В дружеской обстановке и в честном духе соперничества проходили поединки каратистов. Были и победы, и поражения, но, несмотря ни на что, цель соревнований – достигнута. Махаев Никита, Сак Арсений, Кононенко Любовь, Штанухина Елизавета заняли первые места, Евстигнеева Камилла, Новиков Иван, Сычева Валерия, Антонов Сергей – вторые.`,
      `Поздравляем наших спортсменов с высокими спортивными результатами и благодарим тренеров за их подготовку!`,
    ],
    date: "22.01.2024",
  },
];
